
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>ĈAPITRO II · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ĈAPITRO_III.html" />
    
    
    <link rel="prev" href="ĈAPITRO_I.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                    
                    ANTAŬPAROLO DE L' TRADUKINTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                    
                    ANTAŬPAROLO DE LA AŬTORO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ĈAPITRO_I.html">
            
                <a href="ĈAPITRO_I.html">
            
                    
                    ĈAPITRO I
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="ĈAPITRO_II.html">
            
                <a href="ĈAPITRO_II.html">
            
                    
                    ĈAPITRO II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ĈAPITRO_III.html">
            
                <a href="ĈAPITRO_III.html">
            
                    
                    ĈAPITRO III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ĈAPITRO_IV.html">
            
                <a href="ĈAPITRO_IV.html">
            
                    
                    ĈAPITRO IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ĈAPITRO_V.html">
            
                <a href="ĈAPITRO_V.html">
            
                    
                    ĈAPITRO V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ĈAPITRO_VI.html">
            
                <a href="ĈAPITRO_VI.html">
            
                    
                    ĈAPITRO VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ĈAPITRO_VII.html">
            
                <a href="ĈAPITRO_VII.html">
            
                    
                    ĈAPITRO VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ĈAPITRO_VIII.html">
            
                <a href="ĈAPITRO_VIII.html">
            
                    
                    ĈAPITRO VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ĈAPITRO_IX.html">
            
                <a href="ĈAPITRO_IX.html">
            
                    
                    ĈAPITRO IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ĈAPITRO_X.html">
            
                <a href="ĈAPITRO_X.html">
            
                    
                    ĈAPITRO X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ĈAPITRO_XI.html">
            
                <a href="ĈAPITRO_XI.html">
            
                    
                    ĈAPITRO XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ĈAPITRO_XII.html">
            
                <a href="ĈAPITRO_XII.html">
            
                    
                    ĈAPITRO XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >ĈAPITRO II</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="la-lageto-farita-el-larmoj">LA LAGETO FARITA EL LARMOJ</h1>
<p>&quot;Neniam mi spertis tia&#x135;o,&quot; ekkriis Alicio, (pro eksciteco &#x15D;i e&#x109;
forgesis la akuzativon). &quot;Jen mi plilongi&#x11D;as teleskope, kiel la plej
granda teleskopo en la tuta mondo. Adia&#x16D;, piedetoj miaj!&quot; (Kiam
&#x15D;i direktis la rigardojn al la piedoj, pro la plilongi&#x11D;o ili jam
fari&#x11D;is tute malproksimaj, kaj apena&#x16D; &#x15D;i povis vidi ilin.)</p>
<p>&quot;Ho, vi kompatinduloj! kiu morga&#x16D; vestos al vi la &#x15D;trumpojn kaj
&#x15D;uojn? Kompreneble ne <em>mi</em>; mi estos tro malproksime por okupi min
pri vi; vi devos klopodi por vi mem. Tamen estas necese komplezi ilin;
&#x109;ar se ili ofendi&#x11D;os, ili eble rifuzos mar&#x15D;i la&#x16D; mia volo. Mi do
en la kristnaska tempo donacos al ili paron da novaj botoj.&quot;</p>
<p>&#x15C;i e&#x109; elpensadis detale kiel &#x15D;i faros la necesajn aran&#x11D;ojn. &quot;Mi
pagos al la portisto por liveri ilin, kaj kiel stranga tio &#x15D;ajnos,
sendi donacon al siaj piedoj! Anka&#x16D; la adreso estos tre stranga:</p>
<pre><code>      _Al lia Mo&#x15D;to la Dekstra Piedo Alicia,
                 sur la Tapi&#x15D;eto
                            apud Fajrgardilo
                        (Kun amsalut&apos; de Alicio)._
</code></pre><p>Ho, kian sensenca&#x135;on mi parolas!&quot;</p>
<p>En tiu momento &#x15D;ia kapo ekpremis la plafonon. Do, sen plua prokrasto
&#x15D;i levis la oran &#x15D;losileton kaj rapidis al la &#x11D;ardenpordeto. Sed
havante la altecon de tri metroj, &#x15D;i apena&#x16D; povis, ku&#x15D;ante sur la
planko, rigardi per unu okulo en la &#x11D;ardenon, kaj la tasko eni&#x11D;i en
&#x11D;in fari&#x11D;is ja pli ol iam utopia. &#x15C;i sidi&#x11D;is kaj denove ekploris.</p>
<p>&quot;Vi devas honti,&quot; &#x15D;i diris al si, &quot;vi granda bubino!&quot; (&#x15D;i certe
ne eraris pri la lastaj du vortoj) &quot;multe tro granda vi estas por
plorkrii, vi tuj &#x109;esu!&quot; Malgra&#x16D; tiu akra sinripro&#x109;o, &#x15D;i ne &#x109;esis
la ploradon, &#x11D;is &#x15D;i faligis kelkajn hektolitrojn da larmegoj, kaj
etendis sin &#x109;irka&#x16D; &#x15D;i larmlageto profunda je dek centimetroj kaj
kovranta preska&#x16D; la tutan plankon de la halo.</p>
<p>Post ne longa tempo &#x15D;i a&#x16D;dis ian piedfrapetadon, kaj vigle forvi&#x15D;is
la larmojn por esplori kiu venas. Jen reaperis la Blanka Kuniklo lukse
vestita, havante en unu mano paron da blankaj gantoj, kaj en la alia
grandan ventumilon. Jen li alvenis, trotrapide, kaj murmuris al si:
&quot;Ho, la Dukino! Se mi igos &#x15D;in atendi, &#x15D;i tute furiozi&#x11D;os!&quot;</p>
<p>&#x108;ar Alicio jam fari&#x11D;is preska&#x16D; senespera, &#x15D;i estis preta peti
helpon de kiu ajn. Do, kiam la Kuniklo sufi&#x109;e apudi&#x11D;is, &#x15D;i
ekparolis per tre malla&#x16D;ta timplena vo&#x109;o: &quot;Se al vi pla&#x109;os,
Sinjoro:--&quot;</p>
<p>La Kuniklo forte eksaltis, lasis fali gantojn kaj ventumilon, kaj per
&#x109;iuj fortoj ekforkuregis en la mallumon!</p>
<p>Alicio levis la gantojn kaj ventumilon, kaj &#x109;ar estis en la halo tre
varme, &#x15D;i longada&#x16D;re ventumadis sin kaj samtempe babiladis:--</p>
<p>&quot;Hiera&#x16D; &#x109;io okazis la&#x16D;rutine, sed hodia&#x16D; ja &#x109;io estas stranga!
&#x108;u dum la nokto mi &#x15D;an&#x11D;i&#x11D;is? mi esploru tion. &#x108;u vere mi estis
sama kiam mi levi&#x11D;is hodia&#x16D; matene? Mi kvaza&#x16D; memoras ke mi sentis
min <em>iom</em> &#x15D;an&#x11D;i&#x11D;inta. Sed se mi ne estas sama, jen alia demando;
<em>kiu</em> mi estas? Jen granda enigmo!&quot; Kaj &#x15D;i kategorie pripensis
&#x109;iujn sama&#x11D;ajn knabinetojn kiujn &#x15D;i konas, por certi&#x11D;i &#x109;u &#x15D;i
&#x15D;an&#x11D;i&#x11D;is en iun el ili.</p>
<p>&quot;Mi certe ne estas Ado, &#x109;ar &#x15D;ia hararo falas sur la &#x15D;ultroj per
longaj bukloj, kaj la mia estas tute ne bukla. Anka&#x16D; mi ne estas
Mabelo, &#x109;ar mi scias multe da lerna&#x135;oj, kaj &#x15D;i scias ja tre, tre
malmulte. Anka&#x16D; &#x15D;i estas <em>si</em>, kaj mi <em>mi</em>, kaj... ho, mi tute
konfuzi&#x11D;as! Mi provu &#x109;u mi ankora&#x16D; scias la jam longe konitajn
faktojn. Por komenci: kvaroble kvin faras dekdu, kvaroble ses faras
dektri, kvaroble sep faras.... Ho, tiamaniere neniam mi atingus dudek!
Tamen la Multiplika Tabelo estas por mi indiferenta; mi ekzamenu min
geografie. Londono estas &#x109;efurbo de Parizo, Parizo &#x109;efurbo de Romo,
kaj Romo.... Ne, denove mi eraras, certege. Mi nepre &#x15D;an&#x11D;i&#x11D;is en
Mabelon. Mi penos deklami &apos;Rigardu! Jen abelo vigla.&apos;&quot;</p>
<p>Kaj kruciginte la manojn sur la genuoj same kiel en la lernejo kiam
&#x15D;i ripetas parkera&#x135;ojn, &#x15D;i komencis tiun konatan poemon. Sed &#x15D;ia
vo&#x109;o sonis ra&#x16D;ka kaj nepropra, kaj e&#x109; la vortoj ne tute similis la
originalajn.</p>
<pre><code>                  _Rigardu! Jen la krokodil&apos;!
                    La voston li netigas;
                  &#x15C;prucante akvon el la Nil&apos;
                    La skvamojn li briligas._

                  _Senmova restas la bu&#x15D;eg&apos;,
                    Li ungojn ka&#x15D;as ruze;
                  Jen fi&#x15D;oj na&#x11D;as tra l&apos; kaveg&apos;
                    Frapfermas li amuze._
</code></pre><p>&quot;Jen certe ne la &#x11D;ustaj vortoj,&quot; diris Alicio mal&#x11D;oje, kaj denove
la okuloj pleni&#x11D;is de larmoj, dum &#x15D;i da&#x16D;rigis: &quot;Do, mi nepre estas
Mabelo malgra&#x16D; &#x109;io; sekve mi devos lo&#x11D;i en tiu &#x15D;ia mallar&#x11D;a
maloportuna doma&#x109;eto; mi havos neniun &#x15D;atindan ludilon, kaj devos
lerni sennombrajn lecionojn. Ne! Pri tio mi decidi&#x11D;is. Se mi estos
Mabelo, mi restos &#x109;i tie, kaj neniom utilos ke oni demetu la kapon
&#x109;e la enirejo al la tunelo kaj diru per karesa vo&#x109;o &apos;Resupreniru,
karulo.&apos; Mi nur rigardos supren kaj demandos &apos;Kiu do mi estas? Vi
certigu tion, kaj <em>poste, se mi &#x15D;atos esti tiu persono</em>, mi konsentos
supreniri. Se ne, mi restos &#x109;i tie, &#x11D;is mi fari&#x11D;os iu alia.&apos; Sed ho
ve! mi tre, tre volas ke oni venu. Jam tro longan tempon mi restas tie
&#x109;i tutsola, kaj mi sopiras la hejmon.&quot;</p>
<p>Dirante tion &#x15D;i okaze rigardis la manojn kaj rimarkis mirigite ke &#x15D;i
vestis--dum &#x15D;i babilas--unu el la blankaj kapridfelaj gantoj de la
Kuniklo.</p>
<p>&quot;Kiel ajn mi faris <em>tion</em>?&quot; pensis &#x15D;i. &quot;Mi ja denove malkreskas.&quot;</p>
<p>&#x15C;i stari&#x11D;is, kaj irinte al la tablo por kompare mezuri sin,
eltrovis ke nun &#x15D;i havas proksimume sesdek centimetrojn da alteco,
kaj ankora&#x16D; rapide malkreskas. Certi&#x11D;inte ke tion ka&#x16D;zas la
ventumilo, &#x15D;i tuj lasis &#x11D;in fali, kaj per tio apena&#x16D; &#x15D;i evitis la
malagrabla&#x135;on malkreski &#x11D;is nulo.</p>
<p>&quot;Jen evito vere mirakla! &#x108;ar preska&#x16D; mi nuli&#x11D;is!&quot; diris Alicio,
iom timigita per la subita &#x15D;an&#x11D;o, &quot;tamen estas bona afero trovi sin
ankora&#x16D; ekzistanta; kaj jam nun mi povas eniri la &#x11D;ardenon.&quot; &#x15C;i do
kuris avide al la pordeto; sed ho ve! &#x11D;i refermi&#x11D;is, kaj jen la ora
&#x15D;losileto ku&#x15D;is, kiel anta&#x16D;e, sur la tablo; kaj &quot;la afero staras
pli malprospere ol &#x109;iam,&quot; &#x15D;i plordiris, &quot;&#x109;ar neniam mi estis tiel
absurde malgranda, estas ja ne tolereble.&quot;</p>
<p>En la momento kiam &#x15D;i diris tion, &#x15D;ia piedo glitis, kaj &#x15D;i trovis
sin pla&#x16D;de enfalinta en salan akvon. Subakvi&#x11D;inte &#x11D;is la mentono,
&#x15D;i unue supozis ke &#x15D;i estas falinta en la maron, kaj ekpensis
&quot;en tiu okazo mi povos hejmi&#x11D;i vagonare.&quot; (Alicio nur unufoje en
la vivo forrestadis &#x109;e la marbordo, kaj el tiu sperto formis al
si la konkludon ke, kien ajn oni irus sur la angla marbordo, oni
trovus longan serion de banma&#x15D;inoj en la maro, post ili kelke da
infanoj kiuj per lignaj fosiloj fosas la sablon; malanta&#x16D;e, serion
de apartamentaj domoj, kun, malanta&#x16D; &#x109;io, stacidomo.) Tamen post
nelonge &#x15D;i scii&#x11D;is ke &#x15D;i estas en la lageto farita de la larmoj
kiujn &#x15D;i ploris estante trimetrulo. &quot;Ho, se nur mi ne tiom plorus!&quot;
diris &#x15D;i, &#x109;irka&#x16D;na&#x11D;ante por trovi la bordon. &quot;Pro tiuj larmoj mi
nun eble suferos la punon droni en la larmoj mem. Tio estos tre, tre
stranga, sed hodia&#x16D; <em>&#x109;io</em> ja estas stranga.&quot;</p>
<p>En tiu momento &#x15D;i eka&#x16D;dis ke io ne tre malproksime de &#x15D;i
&#x109;irka&#x16D;baraktas en la lageto, kaj &#x15D;i na&#x11D;is en la direkto de la
pla&#x16D;dado por esplori kio &#x11D;i estas: unue &#x15D;i supozis ke la besto
nepre estos a&#x16D; rosmaro a&#x16D; hipopotamo; sed rememorante ke &#x15D;i mem
nun estas tre malgranda, &#x15D;i fine konstatis ke &#x11D;i estas nur muso
englitinta en la akvon same kiel &#x15D;i mem.</p>
<p>&quot;&#x108;u eble utilus,&quot; pensis Alicio, &quot;alparoli &#x109;i tiun muson? &#x108;io
estas tiel neordinara &#x109;i tie, ke kredeble &#x11D;i havas la kapablon
paroli, kaj almena&#x16D; ne malutilos provi &#x11D;in.&quot; Do &#x15D;i ekparolis
per: &quot;Ho muso, &#x109;u vi konas la elirejon el tiu &#x109;i lageto? Mi tre
laci&#x11D;as, ho Muso, &#x109;irka&#x16D;na&#x11D;ante en &#x11D;i.&quot; (Alicio kredis ke &quot;Ho
Muso&quot; estas nepre prava formo por alparoli muson; &#x15D;i neniam &#x11D;is tiu
tago alparolis muson, sed &#x15D;i memoris el la latina lernolibro de sia
frato la deklinacion: &quot;Muso--de muso--al muso--muson--ho muso!&quot;)</p>
<p>La Muso rigardis &#x15D;in scivole, tamen diris nenion, sed faris signon al
&#x15D;i palpebrumante per unu okuleto.</p>
<p>&quot;&#x11C;i eble estas franca muso alveninta Anglujon kun Vilhelmo la
Venkanto; sekve &#x11D;i povas ne kompreni la anglan lingvon.&quot; (Malgra&#x16D;
la fakto ke &#x15D;i bone konis multe da historiaj nomoj kaj epizodoj,
Alicio ne havis tre klarajn ideojn pri <em>datoj</em>!) &#x15C;i do rekomencis
france, dirante &quot;<em>ou est ma chatte?</em>&quot; (la unua frazo en &#x15D;ia
lernolibro).</p>
<p>La Muso tuj eksaltis el la akvo, kaj &#x11D;ia tuta korpo timskui&#x11D;is.</p>
<p>&quot;Ho, pardonu! mi petegas,&quot; ekkriis Alicio, timante ke &#x15D;i vundis la
sentojn al la kompatinda besto, &quot;mi tute forgesis ke vi ne amas la
katojn.&quot;</p>
<p>&quot;Ne--amas--katojn,&quot; diris ripete la Muso per pasia sibla vo&#x109;o. &quot;&#x108;u
<em>vi</em>, se vi estus mi, amus la katojn?&quot;</p>
<p>&quot;Nu, eble ne,&quot; Alicio respondis per paciga tono, &quot;sed ne koleri&#x11D;u.
Malgra&#x16D; &#x109;io, mi tre &#x15D;atus montri al vi nian katon <em>Dajna</em>; vi nepre
ekamus la katojn, se nur vi povus vidi <em>&#x15D;in</em>. &#x15C;i estas la plej kara
dorlota&#x135;o en tuta la mondo,&quot;--Alicio malvigle sencele na&#x11D;etis dum
&#x15D;i parolis--&quot;kaj tiel komforte &#x15D;i murmuras apud la fajro lekante
la piedojn kaj vi&#x15D;ante la viza&#x11D;on; anka&#x16D; tiel bela mola&#x135;o por
dorloti sur la genuoj, anka&#x16D; tiel lerta muskaptisto--ho, pardonu,&quot;
denove ekkriis Alicio, &#x109;ar la Muso elstarigis erinace la tutan felon;
sekve &#x15D;i estis certa ke &#x11D;i tre profunde ofendi&#x11D;is, kaj &#x15D;i rapidis
aldoni: &quot;Se estas al vi malagrable, ni ne plu parolu pri <em>Dajna</em>.&quot;</p>
<p>&quot;<em>Ni</em> ne plu!&quot; ekkriis la Muso, kiu tremis &#x11D;is la lasta vostharo.
&quot;&#x108;u vi imagas ke <em>mi</em> volus priparoli tian temon? &#x108;iam nia familio
malamis la katojn kaj nun malamas, malamindaj mal&#x11D;entilaj bestoj!
Estonte vi jam neniam a&#x16D;digu anta&#x16D; mi e&#x109; la nomon kato!&quot;</p>
<p>&quot;Tion mi promesas tre volonte,&quot; diris Alicio, kaj dume klopodis trovi
alian paroltemon. &quot;&#x108;u vi... &#x109;u vi &#x15D;atas... la hundojn?&quot;</p>
<p>La Muso ne respondis. Sekve Alicio avide da&#x16D;rigis:--</p>
<p>&quot;Proksime de nia domo lo&#x11D;as bela, &#x109;arma, hundeto, kiun mi tre
&#x15D;atus ke vi vidu. &#x11C;i estas malgranda, helokula rathundo kun longa
bukla brunhararo. &#x11C;i kapablas realporti la a&#x135;ojn for&#x135;etitajn; &#x11D;i
petas man&#x11D;a&#x135;on sidante sur la vosto, kaj havas aliajn &#x109;iuspecajn
kapablojn; mi ne povas memori e&#x109; la duonon da ili. &#x11C;i apartenas
al iu farmisto kiu diras ke pro &#x11D;iaj kapabloj &#x11D;i valoras mil
spesmilojn. Li certigas ke &#x11D;i mortigas &#x109;iujn ratojn kaj... Ho,
ve! ve! Denove mi ofendis &#x11D;in.&quot; &#x108;ar jen! la Muso na&#x11D;as for, for
per &#x109;iuj fortoj, kun tia rapideco ke li faras irante tra la akvo
grandan pla&#x16D;dbruon.</p>
<p>&#x15C;i realvokis &#x11D;in per sia plej dol&#x109;a tono. &quot;Vi <em>kara</em> Muso, revenu!
mi petegas; nek katojn nek hundojn ni priparolos, se al vi ne
pla&#x109;os.&quot; A&#x16D;dinte tion, la Muso turnis sin malrapide kaj rena&#x11D;is al
&#x15D;i. &#x11C;ia viza&#x11D;o estis tre pala (pro kolero, pensis en si Alicio),
kaj per malla&#x16D;ta tremanta vo&#x109;o &#x11D;i diris: &quot;Ni na&#x11D;u al la bordo,
kaj poste mi rakontos al vi mian historion, por komprenigi pro kio
mi malamas la katojn kaj hundojn.&quot; Kaj certe estus malprudente plu
prokrasti la elna&#x11D;on, &#x109;ar en la lageton jam enfalis tiom da birdoj
kaj bestoj ke ili komencis premi sin reciproke. Jen Anaso na&#x11D;is
kun Dodo, jen Loro kun Agleto, jen multe da aliaj stranga&#x135;oj,
birdbestoj kaj bestbirdoj. Unua na&#x11D;is Alicio; post &#x15D;i sekvis la tuta
birdbestaro. Post kelka tempo &#x109;iuj atingis la bordon kaj staris kune
sur la tero, tre malsekaj.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ĈAPITRO_I.html" class="navigation navigation-prev " aria-label="Previous page: ĈAPITRO I">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ĈAPITRO_III.html" class="navigation navigation-next " aria-label="Next page: ĈAPITRO III">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"ĈAPITRO II","level":"1.5","depth":1,"next":{"title":"ĈAPITRO III","level":"1.6","depth":1,"path":"ĈAPITRO_III.md","ref":"ĈAPITRO_III.md","articles":[]},"previous":{"title":"ĈAPITRO I","level":"1.4","depth":1,"path":"ĈAPITRO_I.md","ref":"ĈAPITRO_I.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ĈAPITRO_II.md","mtime":"2016-11-21T14:57:24.088Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T15:01:51.071Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

