
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>ĈAPITRO X · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ĈAPITRO_XI.html" />
    
    
    <link rel="prev" href="ĈAPITRO_IX.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                    
                    ANTAŬPAROLO DE L' TRADUKINTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                    
                    ANTAŬPAROLO DE LA AŬTORO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ĈAPITRO_I.html">
            
                <a href="ĈAPITRO_I.html">
            
                    
                    ĈAPITRO I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ĈAPITRO_II.html">
            
                <a href="ĈAPITRO_II.html">
            
                    
                    ĈAPITRO II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ĈAPITRO_III.html">
            
                <a href="ĈAPITRO_III.html">
            
                    
                    ĈAPITRO III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ĈAPITRO_IV.html">
            
                <a href="ĈAPITRO_IV.html">
            
                    
                    ĈAPITRO IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ĈAPITRO_V.html">
            
                <a href="ĈAPITRO_V.html">
            
                    
                    ĈAPITRO V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ĈAPITRO_VI.html">
            
                <a href="ĈAPITRO_VI.html">
            
                    
                    ĈAPITRO VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ĈAPITRO_VII.html">
            
                <a href="ĈAPITRO_VII.html">
            
                    
                    ĈAPITRO VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ĈAPITRO_VIII.html">
            
                <a href="ĈAPITRO_VIII.html">
            
                    
                    ĈAPITRO VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ĈAPITRO_IX.html">
            
                <a href="ĈAPITRO_IX.html">
            
                    
                    ĈAPITRO IX
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="ĈAPITRO_X.html">
            
                <a href="ĈAPITRO_X.html">
            
                    
                    ĈAPITRO X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ĈAPITRO_XI.html">
            
                <a href="ĈAPITRO_XI.html">
            
                    
                    ĈAPITRO XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ĈAPITRO_XII.html">
            
                <a href="ĈAPITRO_XII.html">
            
                    
                    ĈAPITRO XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >ĈAPITRO X</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="la-omara-kvadrilo">LA OMARA KVADRILO</h1>
<p>La Falsa Kelonio profunde ek&#x11D;emis, kaj tiris la postan flankon de unu
pieda&#x135;o trans la okuloj. Li fikse rigardis Alicion kaj forte penis
paroli, sed liaj plor&#x11D;emoj dum kelkaj minutoj neebligis la parolojn.</p>
<p>&quot;Li kondutas same kvaza&#x16D; li havas oston en la gor&#x11D;o,&quot; diris la Grifo
kaj tuj klopodis (per fortaj skuoj kaj manfrapoj sur la dorson) eligi
la oston. Fine la Falsa Kelonio regajnis la vo&#x109;povon, kaj kun larmoj
glitfalantaj sur siaj vangoj komencis:</p>
<p>&quot;Eble vi ne lo&#x11D;is longan tempon sub la maro (Alicio intermetis &apos;Mi
neniam&apos;) eble anka&#x16D; vi neniam estas prezentita al Omaro--(Alicio
komencis diri &apos;Mi unufojon gustumis--&apos; sed rapide haltigis sin kaj
diris anstata&#x16D;e &apos;Mi neniam&apos;)--do vi e&#x109; ne povas imagi, kia rava
afero estas la Omara Kvadrilo.&quot;</p>
<p>&quot;Mi devas konfesi ke ne,&quot; diris Alicio. &quot;Kiaspeca &#x11D;i estas?&quot;</p>
<p>&quot;Nu,&quot; la Grifo respondis, &quot;oni komence formi&#x11D;as en unu rangon la&#x16D; la
marbordo--&quot;</p>
<p>&quot;En du rangojn,&quot; interrompis la Falsa Kelonio, &quot;da fokoj, kelonioj,
k.c. Poste, kiam oni formovis &#x109;iujn meduzojn--&quot;</p>
<p>--&quot;Kio ordinare konsumas multe da tempo,&quot; intermetis la Grifo.</p>
<p>--&quot;Oni du fojojn anta&#x16D;en iras--&quot;</p>
<p>--&quot;&#x109;iu kun sia kundancanta omaro,&quot;--ree interrompis la Grifo.</p>
<p>--&quot;Kompreneble,&quot; konsentis la Falsa Kelonio--&quot;du fojojn anta&#x16D;en
iras, turni&#x11D;as kun la kunulo--&quot;</p>
<p>--&quot;&#x15C;an&#x11D;as la kunulon kaj reiras samvice,&quot; diris la Grifo.</p>
<p>--&quot;Poste,&quot; la Falsa Kelonio rekomencis, &quot;oni ja &#x135;etas la--&quot;</p>
<p>--&quot;la omarojn,&quot; ekkriis ekscitite la Grifo, kaj saltis en la aeron.</p>
<p>--&quot;Kiel eble plej malproksimen en la maron--&quot;</p>
<p>--&quot;Na&#x11D;sekvas ilin,&quot; la Grifo kriis, ankora&#x16D; pli ekscitite.</p>
<p>--&quot;Renversas sin en la maro--&quot; dirante tion e&#x109; la Falsa Kelonio
saltis furioze sur la piedpintoj.</p>
<p>--&quot;Denove &#x15D;an&#x11D;as la kunulon--&quot; &#x108;i tiun fojon la Grifo tiel forte
kriegis, ke &#x15D;ajnis al Alicio ke &#x15D;iaj oreloj krevas.</p>
<p>--&quot;Rena&#x11D;as al tero, kaj--jen la fino de l&apos; unua movado,&quot; diris la
Falsa Kelonio. En tiu momento li subite malla&#x16D;tigis la vo&#x109;on, kaj
amba&#x16D; bestoj kiuj &#x135;us freneze &#x109;irka&#x16D;saltis, ree sidi&#x11D;is, kaj
rigardis Alicion trankvile kaj tre melankolie.</p>
<p>&quot;&#x11C;i nepre estus tre plezuriga danco por alrigardi,&quot; diris Alicio.</p>
<p>&quot;&#x108;u vi volus vidi iometon da &#x11D;i?&quot; demandis la Falsa Kelonio.</p>
<p>&quot;Ho, mi tre &#x15D;atus &#x11D;in,&quot; respondis Alicio.</p>
<p>&quot;Ni do tradancu kune la unuan parton,&quot; diris la Falsa Kelonio al la
Grifo, &quot;la omarojn ni ja povos imagi. Kiu el ni kantos la muzikon?&quot;</p>
<p>&quot;Ho, <em>vi</em> kantu,&quot; diris la Grifo, &quot;&#x109;ar mi forgesis la vortojn.&quot;</p>
<p>Ili do komencis danci &#x109;irka&#x16D; Alicio. Ne malofte, pro tro apudaj
pa&#x15D;oj, ili piedpremis al &#x15D;i la piedfingrojn. Amba&#x16D; markis la
taktojn svingante la dekstran anta&#x16D;pieda&#x135;on; kaj tre malrapide, tre
triste la Falsa Kelonio kantis:--</p>
<pre><code>  _&quot;Ho, Limak&apos;, vi plirapidu!&quot; la merlango plende &#x11D;emas;
  &quot;&#x108;ar fokeno post ni sekvas, kaj la voston al mi premas!
  Kelonioj kaj omaroj je fervoro &#x109;iuj bolas,
  Kaj atendas vin sur sablo!   &#x108;u vi anka&#x16D; danci volas?
  Vi konsentas, &#x109;u ne vere?   Vi konsentas partopreni?
  Vi konsentas.   &#x108;u ne vere?   Ho, konsentu partopreni._

  _Ho, imagu vi la ravon esti supren altlevita!
  Esti kun omar&apos; kunulo for en maron for&#x135;etita!&quot;
  &quot;Ne!   Tro longen!&quot; diris la limak&apos;, skuante sin timeme,
  &quot;Mi ne volas.&quot;   Al merlango do rifuzis li dankeme.
  Ja konsenti li ne volis, li ne povis partopreni,
  Ja konsenti li ne povis, li ne volis partopreni._

  _Fi&#x15D;amiko al li diris &quot;Ne tre gravas la distancoj;
  Aliborde estas ja alia lando kaj la Francoj!
  Ju pli longen de Anglujo, pli apude al Francujo!
  Do, ne timu!   &#x108;ar sur amba&#x16D; bordoj jen por vi patrujo.
  Vi konsentas, &#x109;u ne vere?   Vi konsentas partopreni?
  Vi konsentas, &#x109;u ne vere?   Ho, konsentu partopreni!&quot;_
</code></pre><p>Kiam la dancado fini&#x11D;is, Alicio interne sentis ke &#x11D;i estas teda kaj
e&#x109; ne sendan&#x11D;era por &#x15D;i; tamen &#x15D;i diris &#x11D;entile:--</p>
<p>&quot;Mi tre dankas; mi tre interesi&#x11D;is vidante la dancadon; kaj speciale
pla&#x109;is al mi tiu kurioza kanto pri la merlango.&quot;</p>
<p>&quot;Ho, pri la merlangoj,&quot; diris la Falsa Kelonio, &quot;vi kompreneble vidis
ilin?&quot;</p>
<p>&quot;Jes,&quot; Alicio respondis, &quot;tre ofte mi vidis ilin en <em>la frit</em>--&quot;</p>
<p>&quot;Pri <em>Lafrito</em>, mi ne scias kie sidas tiu urbo,&quot; diris la Falsa
Kelonio, &quot;sed se vi tre ofte vidis ilin, vi kompreneble konas kian
aspekton ili havas?&quot;</p>
<p>&quot;Mi kredas ke jes,&quot; diris Alicio, konsiderante. &quot;Ili havas la vostojn
en la bu&#x15D;oj; anka&#x16D; ili estas kovritaj per paneroj.&quot;</p>
<p>&quot;Pri la paneroj vi eraras,&quot; diris la Falsa Kelonio, &quot;ili ne povas pro
la marvi&#x15D;o teni panerojn sur la korpo. Sed pri la vostoj vi <em>ne</em>
eraras, kaj la ka&#x16D;zo ja estas--&quot;</p>
<p>En tiu momento la Falsa Kelonio oscedis kaj fermis la okulojn, dirante
al la Grifo: &quot;<em>Vi</em> diru al &#x15D;i pri la ka&#x16D;zo kaj &#x109;ion tion.&quot;</p>
<p>&quot;La ka&#x16D;zo estas,&quot; diris la Grifo, &quot;ke ili persistis iri danci kun
omaroj; do, oni &#x135;etis ilin malproksimen en la maro; do ili havis tre
longan falon; do, la vostoj fiksi&#x11D;is en la bu&#x15D;oj, kaj oni ne povis
malfiksi ilin; do--jen &#x109;io.&quot;</p>
<p>&quot;Mi dankas,&quot; diris Alicio, &quot;tio estas por mi tre interesa. &#x11C;is
hodia&#x16D; mi sciis tre malmulte pri merlangoj.&quot;</p>
<p>&quot;Mi povas diri al vi pli ol tio, se al vi pla&#x109;os,&quot; diris la Grifo.
&quot;&#x108;u vi scias kial oni nomas tiun fi&#x15D;on merlango?&quot;</p>
<p>&quot;Mi neniam pripensis tiun demandon,&quot; diris Alicio. &quot;Kial do?&quot;</p>
<p>&quot;&#x108;ar &#x11D;ia lango estas &#x109;iam en la maro,&quot; klarigis la Grifo, &quot;kaj
la maron &#x11D;i prefere silabas per &apos;e&apos; nur pro &#x11D;ia partianeco por la
Francoj; vi kredeble rimarkis per kia sopira vo&#x109;o &#x11D;i kantis &apos;<em>pli
apude al Francujo</em>.&apos;&quot;</p>
<p>(En la angla teksto li tute alie klarigis la nomon. Por ekkompreni
&#x11D;in, oni devas identigi en la pensoj la vortojn &quot;merlango&quot; kaj
&quot;blankigilo&quot; kiuj en angla lingvo havas saman sonon <em>&#x16D;hajting</em>. Jen
la teksta dialogo:--</p>
<p>&quot;&#x108;u vi scias kial oni nomas &#x11D;in merlango?&quot; diris la Grifo.</p>
<p>&quot;Mi neniam pripensis tiun demandon,&quot; diris Alicio. &quot;Kial do?&quot;</p>
<p>&quot;&#x11C;i poluras la bot-kaj &#x15D;uojn,&quot; diris tre solene la Grifo.</p>
<p>&quot;Pol-ur-as la bot-kaj &#x15D;u-ojn,&quot; Alicio ripetis tre malrapide,
dispecigante la vortojn en la celo eligi la nepre ka&#x15D;itan signifon.</p>
<p>&quot;Per kio oni poluras viajn &#x15D;uojn?&quot; demandis la Grifo.</p>
<p>Alicio rigardis sur ilin kaj iom konsideris anta&#x16D; ol respondi:</p>
<p>&quot;Mi kredas ke oni traktas ilin per ciro a&#x16D; iu alia nigrigilo.&quot;</p>
<p>&quot;Tie &#x109;i, sub la maro,&quot; diris la Grifo per tre profunda vo&#x109;o, &quot;oni
poluras botojn per <em>blankigilo</em>. Do, vi nun komprenas.&quot;)</p>
<p>&quot;Kaj el kio oni fabrikas viajn piedirilojn?&quot; Alicio demandis scivole.</p>
<p>&quot;Ho, pri la piediriloj,&quot; respondis la Grifo, &quot;unue mi konsilas al vi
ne uzi tiajn longajn kombina&#x135;ojn, kiujn nur la plej lertaj maranoj
povas uzi sen la dan&#x11D;ero esti malkomprenataj. Due, por respondi
la demandon, jen la iloj kiujn ni uzas por igi la submaranojn <em>pie
diri</em> la veron--ni metas sub la piedoj algojn, efektive &#x109;ion
<em>verdan</em>, &#x109;ar, beda&#x16D;rinde, ne &#x109;iuj niaj gejunuloj estas instinkte
<em>verd-iremaj</em>.&quot;</p>
<p>&quot;Se mi estus la merlango,&quot; diris Alicio ankora&#x16D; pripensante la
kanton, &quot;mi dirus al la fokeno: &apos;Malanta&#x16D;en Sinjoro! oni ne bezonas
<em>vin</em>.&apos;&quot;</p>
<p>&quot;La Merlangoj ja &#x109;iam volas kunhavi fokenon,&quot; diris la Falsa Kelonio
&quot;kaj sen fokeno neniu prudenta merlango volus voja&#x11D;i ien en la maro.&quot;</p>
<p>&quot;&#x108;u vere ne?&quot; Alicio demandis tre mirigite.</p>
<p>&quot;Kompreneble ne,&quot; respondis la Falsa Kelonio, &quot;&#x109;ar dum la voja&#x11D;o li
eble bezonos reklami siajn komerca&#x135;ojn en la vizitataj havenoj, kaj
kunhavante fokenon li povos respondi sen&#x11D;ene al la demando: &apos;&#x108;u vi
havas afi&#x15D;on?&apos; nur montrante al &#x11D;i kaj dirante &apos;Jen, sidante sur la
paka&#x135;oj, <em>jena fi&#x15D;o</em>!&apos;&quot;</p>
<p>&#x108;ar Alicio ne tuj komprenis lian klarigon pri la fi&#x15D;a afi&#x15D;o, la
Falsa Kelonio ofendi&#x11D;is kaj la Grifo profitis la silenton por proponi
ke nun Alicio rakontu al ili <em>sian</em> historion.</p>
<p>&quot;Mi nur povus rakonti miajn aventurojn komencante per la hodia&#x16D;a
mateno,&quot; diris Alicio naive, &quot;&#x109;ar ne utilus priparoli la anta&#x16D;ajn
tagojn, e&#x109; la hiera&#x16D;an, pro tio ke mi ne estis la sama persono.&quot;</p>
<p>&quot;&#x108;ion tion vi devas klarigi,&quot; diris la Falsa Kelonio.</p>
<p>&quot;Ne, ne! la aventurojn anta&#x16D; &#x109;io alia,&quot; diris malpacience la Grifo,
&quot;per klarigoj oni ja terure perdas la tempon.&quot;</p>
<p>Sekve, Alicio komencis rakonti al ili siajn aventurojn de la tempo
kiam &#x15D;i ekvidis la Blankan Kuniklon. En la komenco &#x15D;i sentis sin tre
timema, pro la fakto ke amba&#x16D; bestoj tre alproksimi&#x11D;is al &#x15D;i--&#x109;e
&#x109;iu flanko po unu--kaj tre lar&#x11D;e malfermis la okulojn kaj bu&#x15D;ojn.
Tamen dum la rakontado &#x15D;i iom post iom fari&#x11D;is pli sinfida.</p>
<p>La a&#x16D;skultantoj restis tute trankvilaj &#x11D;is &#x15D;i rakontis pri la
deklamo (anta&#x16D; la Ra&#x16D;po) de la poemo &quot;<em>Patro Vil&#x109;o</em>.&quot; Kiam &#x15D;i
diris al ili ke la vortoj elvenis el la bu&#x15D;o tute malpravaj, la Falsa
Kelonio profunde enspiregis kaj diris &quot;Jen tre kurioza fakto.&quot;</p>
<p>&quot;Apena&#x16D; povus esti io pli kurioza,&quot; aldonis la Grifo.</p>
<p>&quot;La vortoj elvenis malpravaj,&quot; ripetis la Falsa Kelonio, kaj profunde
pensis.</p>
<p>Post kelkaj momentoj &#x11D;i diris:--</p>
<p>&quot;Mi do tre &#x15D;atus a&#x16D;skulti, se la Fra&#x16D;lino volus nun deklami ian
versa&#x135;on. Vi ordonu ke &#x15D;i komencu.&quot;</p>
<p>Li rigardis la Grifon kvaza&#x16D; li kredas ke &#x11D;i havas la rajton ordoni
&#x15D;in.</p>
<p>&quot;Vi stari&#x11D;u,&quot; diris la Grifo al Alicio, &quot;kaj deklamu &apos;<em>la
Dormemulo</em>.&apos;&quot;</p>
<p>&quot;La kreita&#x135;oj ja terure ordonadas min,&quot; pensis Alicio, &quot;kaj igas min
deklami la parkera&#x135;ojn same kiel se mi estus en la lernejo.&quot;</p>
<p>Tamen &#x15D;i levi&#x11D;is kaj komencis la deklamon, sed &#x15D;ia kapo pleni&#x11D;is
de la Omara Kvadrilo en tia grado ke apena&#x16D; &#x15D;i konsciis kion &#x15D;i
diras, kaj la vortoj venis tre, tre kurioze:--</p>
<pre><code>  _Jen la vo&#x109;&apos; de l&apos; Omar&apos;! mi a&#x16D;dis la krion,
  &quot;Vi min bakis tro brune, vi iru Azion!&quot;
  La hararon netigas en &#x109;iu okazo
  La anas&apos; per l&apos; okuloj, sed li per la nazo.
  Kiam seka la sablo, li kvaza&#x16D; monar&#x125;o
  Malestime parolas e&#x109; pri la &#x15D;arko.
  Kiam tajdo kun &#x15D;arkoj amase enfluas
  Malfiera la vo&#x109;o per kiu li bruas._
</code></pre><p>&quot;Tiuj certe ne estas la vortoj kiujn <em>mi</em> lernis en la infaneco,&quot;
diris la Grifo.</p>
<p>&quot;Tiujn vortojn mi neniam a&#x16D;dis &#x11D;is la nuna momento,&quot; diris la Falsa
Kelonio, &quot;&#x11D;i ja estas nur sensenca&#x135;o.&quot;</p>
<p>Alicio diris nenion. Fininte la verson, &#x15D;i sidi&#x11D;is, metis la manojn
al la kapo, kaj ekmiris &#x109;u iam &#x15D;ia vivo refari&#x11D;os ordinara.</p>
<p>&quot;Mi tre volus scii la klarigon de &#x109;io tio,&quot; diris la Falsa Kelonio.</p>
<p>&quot;&#x15C;i ne povas klarigi,&quot; la Grifo vigle intermetis. &quot;Eldiru la duan
verson.&quot;</p>
<p>&quot;Sed pri lia hararo,&quot; persistis la Falsa Kelonio, &quot;li fakte ne povus
netigi &#x11D;in per la nazo.&quot;</p>
<p>Alicio havis nenion por diri; &#x15D;i nur rigardis ilin senhelpe.</p>
<p>&quot;Vi eldiru la duan verson,&quot; ripetis la Grifo, &quot;&#x11D;i komenci&#x11D;as per la
vortoj &apos;<em>Lian domon pasante</em>--&apos;&quot;</p>
<p>Alicio ne kura&#x11D;is malobei, kvankam &#x15D;i estis certa ke &#x109;io nepre
elvenos malprave. Per tremanta vo&#x109;o &#x15D;i eldiris:--</p>
<pre><code>  _Lian domon pasante, per unu okulo
  Mi ekvidis panteron kun guf&apos; por kunulo.
  La pantero englutis ja &#x109;ion gluteblan,
  Al la gufo lasante nenion man&#x11D;eblan.
  La festeno fini&#x11D;is: al la guf&apos; li permesis
  La kuleron enpo&#x15D;i; li mem ne forgesis
  La tran&#x109;ilon enpaki virinan en mufon
  Kaj per tio li anka&#x16D; distran&#x109;is la--!_
</code></pre><p>En tiu momento la Falsa Kelonio malpacience interrompis &#x15D;in:--</p>
<p>&quot;Por kio utilas,&quot; li diris, &quot;ke vi eldiru tiajn versa&#x109;ojn, ne dume
klarigante ilin? &#x11C;i estas ja la plej konfuziga lingva&#x135;o kiun iam en
la vivo mi a&#x16D;skultis.&quot;</p>
<p>&quot;Jes,&quot; konsente diris la Grifo, &quot;anka&#x16D; mi opinias ke estos bone ne
plu da&#x16D;rigi tiun deklama&#x135;on.&quot; Anka&#x16D; Alicio tre &#x11D;oje konsentis.</p>
<p>&quot;&#x108;u vi volas ke ni tradancu la duan parton de la Omara Danco?&quot;
proponis la Grifo &quot;a&#x16D; &#x109;u vi eble preferus ke la Falsa Kelonio kantu
al vi?&quot;</p>
<p>&quot;Ho, mi certe preferus la kanton, se la Falsa Kelonio komplezos.&quot;
Alicio respondis tiel fervore ke la Grifo diris, ofendite:</p>
<p>&quot;H&apos;m! Pri gustoj ne utilas diskuti. Do, se agrable al vi, karulo, vi
kantu por &#x15D;i &apos;<em>Kelonia Supo</em>.&apos;&quot;</p>
<p>La Falsa Kelonio ek&#x11D;emis profunde, kaj kantis per vo&#x109;o iafoje
plorsufokita:</p>
<pre><code>           _Supo alloga de verda kolor&apos;
             Preta je la sepa hor&apos;!
           De la vespero la &#x109;efa glor&apos;!
             Supo vespera, bela vi Sup&apos;!
             Supo vespera, bela vi Sup&apos;!
           Su-upo ve-espera, Su-upo ve-espera
             Bela, ho bela vi Sup&apos;!_

           _Ho, bela Supo! pli bona ol truf&apos;,
             Ol supo el bovida huf&apos;!
           &#x108;ion fordonus mi por suf--
             --i&#x109;e da vi, ho bela vi Sup&apos;!
             --i&#x109;e da vi, ho, bela vi Sup&apos;!
           Su-upo ve-espera, Su-upo ve-espera!
             Bela, ho bela vi Sup&apos;!
                   --VI SUP&apos;!_
</code></pre><p>&quot;Denove la &#x125;oron,&quot; ekkriis la Grifo. Sed kiam la Falsa Kelonio
nur komencis rekanti &#x11D;in, de iu malproksima loko a&#x16D;di&#x11D;is la&#x16D;ta
ekkrio:--</p>
<p>&quot;<em>La proceso komenci&#x11D;as!</em>&quot;</p>
<p>&quot;Vi rapidu do,&quot; kriis la Grifo al Alicio, kaj preninte &#x15D;in per la
mano, &#x11D;i rapidis for, ne atendante la finon de la &#x125;oro.</p>
<p>&quot;Pri--kio--oni--pro--cesas?&quot; Alicio dum la kurado demandis spiregante;
sed la Grifo nur kuris pli rapide. Dume sekvis ilin--pli kaj pli
malla&#x16D;te--la vo&#x109;o de la Falsa Kelonio finanta per tre melankoliaj
tonoj la rekanta&#x135;on:</p>
<pre><code>           _Su-upo ve-espera! Supo ve-espera!
             Bela, ho bela vi Sup&apos;!_
</code></pre>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ĈAPITRO_IX.html" class="navigation navigation-prev " aria-label="Previous page: ĈAPITRO IX">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ĈAPITRO_XI.html" class="navigation navigation-next " aria-label="Next page: ĈAPITRO XI">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"ĈAPITRO X","level":"1.13","depth":1,"next":{"title":"ĈAPITRO XI","level":"1.14","depth":1,"path":"ĈAPITRO_XI.md","ref":"ĈAPITRO_XI.md","articles":[]},"previous":{"title":"ĈAPITRO IX","level":"1.12","depth":1,"path":"ĈAPITRO_IX.md","ref":"ĈAPITRO_IX.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ĈAPITRO_X.md","mtime":"2016-11-21T14:58:42.124Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T15:01:51.071Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

