
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>ĈAPITRO VIII · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ĈAPITRO_IX.html" />
    
    
    <link rel="prev" href="ĈAPITRO_VII.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                    
                    ANTAŬPAROLO DE L' TRADUKINTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                    
                    ANTAŬPAROLO DE LA AŬTORO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ĈAPITRO_I.html">
            
                <a href="ĈAPITRO_I.html">
            
                    
                    ĈAPITRO I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ĈAPITRO_II.html">
            
                <a href="ĈAPITRO_II.html">
            
                    
                    ĈAPITRO II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ĈAPITRO_III.html">
            
                <a href="ĈAPITRO_III.html">
            
                    
                    ĈAPITRO III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ĈAPITRO_IV.html">
            
                <a href="ĈAPITRO_IV.html">
            
                    
                    ĈAPITRO IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ĈAPITRO_V.html">
            
                <a href="ĈAPITRO_V.html">
            
                    
                    ĈAPITRO V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ĈAPITRO_VI.html">
            
                <a href="ĈAPITRO_VI.html">
            
                    
                    ĈAPITRO VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ĈAPITRO_VII.html">
            
                <a href="ĈAPITRO_VII.html">
            
                    
                    ĈAPITRO VII
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="ĈAPITRO_VIII.html">
            
                <a href="ĈAPITRO_VIII.html">
            
                    
                    ĈAPITRO VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ĈAPITRO_IX.html">
            
                <a href="ĈAPITRO_IX.html">
            
                    
                    ĈAPITRO IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ĈAPITRO_X.html">
            
                <a href="ĈAPITRO_X.html">
            
                    
                    ĈAPITRO X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ĈAPITRO_XI.html">
            
                <a href="ĈAPITRO_XI.html">
            
                    
                    ĈAPITRO XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ĈAPITRO_XII.html">
            
                <a href="ĈAPITRO_XII.html">
            
                    
                    ĈAPITRO XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >ĈAPITRO VIII</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="kroketludo-&#x109;e-la-kera-damo">KROKETLUDO &#x108;E LA KERA DAMO</h1>
<p>Ne malproksime de l&apos; enirejo staris granda rozarbo; kreskis sur &#x11D;i
blankaj rozoj, sed jen tri &#x11D;ardenistoj okupis sin pentrante ilin
ru&#x11D;aj. &#x108;ar tio &#x15D;ajnis al Alicio tre stranga ago, &#x15D;i alproksimigis
sin por observi ilin. &#x134;us alvenante, &#x15D;i a&#x16D;dis unu el ili diranta:
&quot;Kvin, vi gardu vin, vi jam ne &#x15D;prucu sur min la kolorilon.&quot;</p>
<p>&quot;Mi ne povis ne,&quot; diris Kvin malafable. &quot;Sep &#x15D;ancelis al mi la
kubuton.&quot; Sep rigardis supren kaj diris: &quot;Jen &#x11D;uste vi, Kvin; &#x109;iam
vi kulpigas la kunulojn.&quot;</p>
<p>&quot;<em>Vi</em>, Sep, <em>vi</em> ne kura&#x11D;u paroli!&quot; rediris Kvin. &quot;Nur hiera&#x16D; mi
a&#x16D;dis la Damon diranta ke vi meritas esti senkapigita.&quot;</p>
<p>&quot;Pro kia kulpo do?&quot; demandis la unue parolinta.</p>
<p>&quot;Tio ne estas <em>via</em> afero, Du,&quot; diris Sep.</p>
<p>&quot;&#x11C;i nepre estas lia,&quot; asertis Kvin, &quot;kaj mi volonte sciigas al li:
la kulpo estas ke Sep alportis al la kuiristo tuliptuberojn anstata&#x16D;
bulboj.&quot;</p>
<p>Sep pasie de&#x135;etis sian broson, kaj komencis. &quot;Nu, el &#x109;iuj maljustaj
aferoj--&quot;</p>
<p>Sed en tiu momento li okaze ekvidis Alicion, kiu staras apude
observante ilin. Li rapide subigis lian koleron, la aliaj
&#x109;irka&#x16D;rigardis ser&#x109;ante la ka&#x16D;zon de lia ekhalto, kaj &#x109;iuj humile
salutis &#x15D;in.</p>
<p>&quot;&#x108;u vi afable volus diri al mi,&quot; Alicio demandis iom timeme, &quot;kial vi
kolorigas tiujn rozojn?&quot;</p>
<p>Kvin kaj Sep diris nenion, sed direktis la rigardojn sur Du, kiu per
tre malla&#x16D;ta vo&#x109;o komencis: &quot;Nu, Fra&#x16D;lino, la fakto estas ke jena
arbo devis esti ru&#x11D;roza, kaj ni erare plantis blankrozan. Se la Damo
eltrovus tion, &#x15D;i ja ekzekutigus nin &#x109;iujn. Sekve, ni nun klopodas
la&#x16D;eble por ke, anta&#x16D; ol &#x15D;i alvenos,--&quot;</p>
<p>En tiu momento Kvin, kiu kun zorgplena viza&#x11D;o konstante rigardadis
trans la &#x11D;ardenon, ekkriis; &quot;Jen la Damo, jen la Damo!&quot;</p>
<p>La tri &#x11D;ardenistoj tuj &#x135;etis sin teren kaj ku&#x15D;is sur la ventroj.
Alicio eka&#x16D;dis la sonojn de multaj piedpa&#x15D;oj, kaj alrigardis. &#x15C;i
sentis fortan ekscitecon kaj fortan deziron vidi la Damon.</p>
<p>Unue mar&#x15D;is dek soldatoj, kiuj portas trefojn; tiuj soldatoj havis
platajn rektangulajn korpformojn--same kiel la tri &#x11D;ardenistoj--kun
la manoj kaj piedoj apud la kvar anguloj. Sekvis dek korteganoj; tiuj
&#x109;i estis ornamitaj super la tuta korpo per karooj, kaj mar&#x15D;is duope,
kiel anka&#x16D; la soldatoj. Post la korteganoj sekvis duope la re&#x11D;aj
infanoj; ili mar&#x15D;is mano en mano kaj &#x11D;oje saltadis. Post ili sekvis
la gastoj; la plimulto el ili estis gere&#x11D;oj, kaj inter ili Alicio
rimarkis la Blankan Kuniklon. &#x11C;i parolas rapide kaj eksciteme, kaj
ridetas &#x109;e &#x109;iu diro de la aliaj. Post la gastoj solene mar&#x15D;is la
Kera Lakeo, kiu portas sur velura kuseno la re&#x11D;an kronon; kaj en la
fino de &#x109;i tiu majesta procesio jen la RE&#x11C;O kaj DAMO KERAJ!</p>
<p>Alicio iom dubis &#x109;u &#x15D;i ni devas--same kiel la tri
&#x11D;ardenistoj--ku&#x15D;i horizontale sur la ventro. Sed &#x15D;i ne povis
memori ke ekzistas tia regulo pri procesioj &quot;kaj krome,&quot; pensis &#x15D;i,
&quot;por kio utilus la procesioj, se la &#x109;eestantoj devus ku&#x15D;i sur la
ventro, kaj sekve ne povus vidi ilin?&quot;</p>
<p>Do, &#x15D;i staris serene, kaj atendis.</p>
<p>Kiam la eminentuloj alvenis apud Alicion, &#x109;iuj haltis kaj rigardis
&#x15D;in.</p>
<p>La Damo, turnante sin al la Lakeo, demandis severe: &quot;Kiu <em>&#x15D;i</em> estas?&quot;</p>
<p>La Lakeo nur klinis sin riverence kaj ridetis.</p>
<p>&quot;Vi idioto!&quot; diris la Damo, kaj skuis malpacience la kapon. Poste &#x15D;i
turnis sin rekte al Alicio, dirante: &quot;Kiel oni nomas vin, infano?&quot;</p>
<pre><code>                [Ilustra&#x135;o: LA VITRA TABLO.]
</code></pre><p>&quot;Mia nomo estas Alicio, se pla&#x109;as al via Dama Mo&#x15D;tino,&quot; &#x15D;i
respondis tre &#x11D;entile, sed &#x15D;i aldiris al si aparte: &quot;Ili ja estas
nur aro da ludkartoj; mi certe ne devas timi ludkartojn.&quot;</p>
<p>&quot;Kaj kiuj jenaj estas?&quot; diris la Damo, montrante al la tri
&#x11D;ardenistoj, kiuj ku&#x15D;as &#x109;irka&#x16D; la rozarbo. &#x108;ar ili ku&#x15D;is sur la
ventro, kaj la desegno sur la dorsoj estis identa por la tuta aro,
pro tio la Damo ne povis diveni &#x109;u ili estas &#x11D;ardenistoj, soldatoj,
korteganoj, a&#x16D; e&#x109; tri el siaj propraj infanoj.</p>
<p>&quot;Kiel ajn <em>mi</em> povas sciigi tion?&quot; diris Alicio, &quot;&#x11D;i tute ne estas
mia afero.&quot;</p>
<p>(Sed malgra&#x16D; la ekstera kura&#x11D;o, &#x15D;i interne iom tremis.)</p>
<p>La viza&#x11D;o de l&apos; Damo purpuri&#x11D;is pro kolero; fikse rigardeginte Alicion
dum unu momento, same kiel rigardegas la sova&#x11D;aj bestoj, &#x15D;i kriegis:
&quot;Oni senkapigu &#x15D;in, oni sen--&quot;</p>
<p>&quot;<em>Oni sen</em>-senca&#x135;on parolas!&quot; diris Alicio tre la&#x16D;te kaj tre firme;
kaj la Damo silenti&#x11D;is!</p>
<p>La Re&#x11D;o metis la manon sur &#x15D;ian brakon, dirante per tre malkura&#x11D;a
vo&#x109;o. &quot;Konsideru, karulino, ke &#x15D;i estas nur infanino.&quot;</p>
<p>La Damo malestime turnis sin for de li, kaj ordonis al la Lakeo, ke li
turnu ilin supren. La Lakeo zorge aliflankigis ilin la&#x16D; la ordono,
levante ilin per la piedo.</p>
<p>&quot;Levu vin,&quot; diris la Damo per la&#x16D;ta, sibla vo&#x109;o. La tri &#x11D;ardenistoj
tuj levis sin sur la piedojn, kaj komencis klinsaluti la Re&#x11D;on, la
Damon, la re&#x11D;ajn infanojn, k.c.</p>
<p>&quot;&#x108;esu tion,&quot; kriegis la Damo, &quot;vi donas al mi la kapturni&#x11D;on!&quot;
Ekvidante la rozarbon, &#x15D;i da&#x16D;rigis: &quot;Kion ajn vi tie &#x109;i faris?&quot;</p>
<p>&quot;Se pla&#x109;as al via Dama Mo&#x15D;tino,&quot; diris Du per tre humila vo&#x109;o,
starigante sin sur unu genuo: &quot;Ni estas penintaj--&quot;</p>
<p>&quot;Mi komprenas,&quot; diris la Damo, kiu intertempe estis apude rigardinta
la pentritajn rozojn: &quot;Oni senkapigu ilin!&quot;</p>
<p>La procesio mar&#x15D;is for, escepte nur tri soldatojn, kiuj restis por
ekzekuti la malfeli&#x109;ajn &#x11D;ardenistojn. Tiuj &#x109;i kuris al Alicio por
ke &#x15D;i protektu ilin.</p>
<p>&quot;Mi ne permesos al ili ekzekuti vin,&quot; diris Alicio, kaj &#x15D;i tuj
ka&#x15D;metis ilin en grandan florpoton, kiu staris apude. La tri
soldatoj, &#x109;irka&#x16D;vagadinte kelkajn minutojn por ser&#x109;i ilin, fine
mar&#x15D;is for por rekuni&#x11D;i kun la ceteraj.</p>
<p>&quot;&#x108;u iliaj kapoj estas jam for de la &#x15D;ultroj?&quot; ekkriis la Damo,
revidante ilin.</p>
<p>&quot;Iliaj kapoj jam estas <em>for</em>&quot; la&#x16D;te kriis la soldatoj &quot;se pla&#x109;as al
via Dama Mo&#x15D;tino.&quot;</p>
<p>&quot;Bone,&quot; diris la Damo.--&quot;&#x108;u vi povas kroketludi?&quot;</p>
<p>La soldatoj ne respondis, sed rigardis Alicion, &#x109;ar por &#x15D;i la Damo
evidente intencis la lastan demandon.</p>
<p>&quot;Jes,&quot; kriis Alicio avide.</p>
<p>&quot;Venu do,&quot; respondis la Damo.</p>
<p>Alicio aligis sin al la procesio inter la gastoj, kaj treege &#x15D;i volis
scii kio estas okazonta.</p>
<p>&quot;Estas... estas tre bela tago,&quot; diris &#x109;e &#x15D;ia flanko iu malforta
vo&#x109;o.</p>
<p>Turnante la kapon, &#x15D;i vidis ke la Blanka Kuniklo mar&#x15D;as duope kun
&#x15D;i kaj time rigardas en &#x15D;ian viza&#x11D;on.</p>
<p>&quot;Tre bela,&quot; konsentis Alicio. &quot;Kie la Dukino?&quot;</p>
<p>&quot;&#x15C;! &#x15C;!&quot; la Kuniklo tuj flustris en &#x15D;ian orelon, kaj &#x135;etis
zorgoplenan rigardon trans sia &#x15D;ultro. Tiam, levinte sin sur la
piedpintoj, li metis la bu&#x15D;on al &#x15D;ia orelo kaj diris en &#x11D;in: &quot;Oni
mortkondamnis &#x15D;in.&quot;</p>
<p>&quot;Pro kio?&quot; Alicio demandis.</p>
<p>&quot;&#x108;u vi diris &apos;Doma&#x11D;e&apos;?&quot; diris la Kuniklo.</p>
<p>&quot;Ne, certe ne!&quot; respondis Alicio. &quot;La&#x16D; mi tute ne estas doma&#x11D;e. Mi
diris &apos;Pro kio.&apos;&quot;</p>
<p>&quot;&#x15C;i ja survangis la Damon--&quot; la Kuniklo komencis.</p>
<p>Alicio preska&#x16D; sufokis sin, penante ne tro la&#x16D;te ridegi.</p>
<p>&quot;&#x15C;--!&quot; la Kuniklo murmuris denove &quot;la Damo a&#x16D;dos vin. &#x15C;i ja
alvenis iom malfrue, kaj la Damo diris--&quot;</p>
<p>&quot;&#x108;ei&#x11D;u la ludlokojn,&quot; ektondris la Damo.</p>
<p>Oni tuj komencis &#x109;irka&#x16D;kuri en &#x109;iu direkto, kaj pro la klopodoj
&#x109;ei&#x11D;i, faligis sin reciproke. Tamen en la fino (post kelke da
minutoj) &#x109;iuj trovis la proprajn lokojn, kaj la ludo komenci&#x11D;is.
Neniam en la tuta vivo Alicio vidis tian strangan kroketludejon.
&#x108;ie sur la grundo alterni&#x11D;is paralelaj ondlinioj; anstata&#x16D;
lignopilkoj oni uzis erinacojn; por frapi ilin, anstata&#x16D; la ordinara
lignomartela&#x135;o, oni havis vivantan fenikopteron; kaj la arkojn oni
anstata&#x16D;is per soldatoj, kiuj devis kurbigi sin kaj staradi senmove
sur la manoj kaj piedoj egale.</p>
<p>Por Alicio la &#x109;efa malfacilo estis la malfacilo elregi la
fenikopteron. Prosperis al &#x15D;i komforte formeti la korpon sub
sia brako kun la kruroj pendantaj post &#x15D;i. Sed plej ofte kiam
&#x15D;i jam bone rektigis la kolon, kaj estis preta frapi per &#x11D;ia
kapo la erinacon, &#x11D;i persistis &#x109;irka&#x16D;tordi sin kaj rigardi en
&#x15D;ian viza&#x11D;on kun ridinde konfuzita mieno. &#x108;e &#x109;iu revido de tiu
konfuzita birdviza&#x11D;o &#x15D;i ne povis ne ekridegi; anka&#x16D;, kiam &#x15D;i
sukcesis malsuprenigi la kapon, kaj denove volis fari la frapon, jen
la erinaco, malvolvinte sin dum &#x15D;i penis mastrumi la birdon, jam
rampas for. Krom &#x109;io &#x109;i, en la direkto kien &#x15D;i volas frapsendi la
erinacon, plej ofte malhelpis la tre onda grundsurfaco; kaj fine la
arkoj ofte rektigis sin kaj mar&#x15D;is for por alparoli aliajn arkojn.
Alicio balda&#x16D; konvinki&#x11D;is ke la kroketludo, kiel oni ludas &#x11D;in &#x109;e
la Kera Damo, estas tre malfacila.</p>
<p>La partoprenantoj, ne atendante la vicon, ludis &#x109;iuj samtempe. Oni
&#x109;iam diskutadis, kies estas la diversaj erinacoj; oni malpacis,
kaj e&#x109; batalis por posedi ilin. Post ne longa tempo, la Damo tute
furiozi&#x11D;is, &#x109;irka&#x16D; mar&#x15D;egante kaj kriegante &#x109;iuminute, &quot;Oni
senkapigu lin, oni senkapigu &#x15D;in!&quot;</p>
<p>Tio estis por Alicio tre maltrankviliga. Estas vero, ke &#x11D;is nun &#x15D;i
ne havis disputon kun la Damo, sed &#x15D;i tre bone sciis ke tio facile
povas okazi, &quot;kaj se mi ofendos &#x15D;in,&quot; pensis &#x15D;i, &quot;kio okazos al mi?
Tie &#x109;i oni tiel ofte ordonas senkapigojn, ke mirinde estas ke e&#x109; unu
individuo restas vivanta.&quot;</p>
<p>&quot;&#x15C;i &#x109;irka&#x16D;rigardis, ser&#x109;ante rimedojn por forkuri,&quot; kaj dubante
&#x109;u &#x15D;i povos retiri sin nerimarkite. Dum tiu &#x109;irka&#x16D;rigardado &#x15D;i
rimarkis strangan aperon en la aero. Unue &#x15D;i ne povis imagi kio &#x11D;i
estas; sed observinte &#x11D;in kelke da momentoj, &#x15D;i konstatis ke &#x11D;i
estas grimaco. &quot;Do, la <em>&#x108;e&#x15D;&#x15D;a</em> Kato venas,&quot; &#x15D;i konkludis, &quot;nun mi
havos kunparolanton.&quot;</p>
<p>&quot;&#x108;u vi bone progresas en la ludo?&quot; diris la Kato, kiam aperis nur
la bu&#x15D;o kaj la cetera parolilaro. Tuj kiam aperis la okuloj, Alicio
amike salutis. &quot;Sed ne utilas alparoli &#x11D;in,&quot; pensis &#x15D;i, &quot;&#x11D;is la
oreloj aperos, a&#x16D; almena&#x16D; unu el ili.&quot;</p>
<p>Post unu minuto jam aperis la tuta kapo. Alicio demetis sian
fenikopteron, kaj komencis doni plenan raporton pri la ludado,
&#x11D;ojante, ke nun &#x15D;i havas atentan a&#x16D;skultanton. La Kato &#x15D;ajne
opiniis, ke jam estas videbla sufi&#x109;e da lia korpo, kaj li aperigis
nenion plu.</p>
<p>&quot;La&#x16D; mi, oni ludas tre maljuste,&quot; diris Alicio per iom plenda vo&#x109;o,
&quot;kaj &#x109;iuj tiel la&#x16D;te malpacas, ke mi ne povas a&#x16D;di mian propran
vo&#x109;on; oni ne havas definitivajn regulojn, a&#x16D; se ekzistas tiaj, oni
ne atentas ilin. Anka&#x16D; vi ne povas imagi kiel konfuzige estas ke
&#x109;iuj ludiloj--pilkoj, arkoj, k.t.p. estas vivaj. Ekzemple, jen la
arko kiun mi devas celi promenas &#x109;e la alia bordo de la ludejo; kaj
&#x135;us kiam mi volis martelumi la pilkon de la Damo, &#x11D;i forkuris de la
mia!&quot;</p>
<p>&quot;&#x108;u vi trovas la Damon agrabla?&quot; diris la Kato per malla&#x16D;ta vo&#x109;o.</p>
<p>&quot;Tute ne,&quot; respondis Alicio. &quot;&#x15C;i ja estas tiel ekstreme--&quot;</p>
<p>En tiu momento &#x15D;i rimarkis ke la Damo staras malanta&#x16D; &#x15D;i kaj
a&#x16D;skultas, do &#x15D;i da&#x16D;rigis: &quot;--lerta kaj trafema, ke neniu alia
havas e&#x109; la plej malgrandan venk&#x15D;ancon.&quot;</p>
<p>La Damo ridetis afable kaj preterpasis!</p>
<p>&quot;Kiun ajn vi alparolas?&quot; diris la Re&#x11D;o, alvenante anta&#x16D; Alicion, kaj
rigardante el lar&#x11D;e malfermitaj okuloj la Katkapon.</p>
<p>&quot;Unu mian amikon,&quot; Alicio &#x11D;entile respondis. &quot;Permesu ke mi prezentu
al vi--la <em>&#x108;e&#x15D;&#x15D;a</em> Katon.&quot;</p>
<p>&quot;Mi tute ne aprobas &#x11D;ian aspekton,&quot; diris la Re&#x11D;o, &quot;tamen se al &#x11D;i
pla&#x109;os, mi permesos al &#x11D;i kisi mian manon.&quot;</p>
<p>&quot;Tio <em>ne</em> pla&#x109;as,&quot; diris la Kato.</p>
<p>La Re&#x11D;o metis sian re&#x11D;an korpon por protekto malanta&#x16D; Alicion.</p>
<p>&quot;Vi ne insultu,&quot; diris li el tiu rifu&#x11D;ejo, &quot;kaj--ne rigardu min.&quot;</p>
<p>&quot;La Kato ja <em>rajtas</em> rigardi vin,&quot;[13] diris Alicio. &quot;Tion mi certe
legis en iu libro kvankam mi ne povas rememori la titolon.&quot;</p>
<p>&quot;Tamen &#x11D;i devas esti formovita,&quot; diris la Re&#x11D;o fortemfaze. Kaj
alvokinte la Damon, kiu en tiu momento preterpasas, &quot;Mi tre volas,&quot;
diris li, &quot;ke vi, karulino, formovigu tiun katon.&quot;</p>
<p>Por forigi &#x109;iujn malagrabla&#x135;ojn, &#x109;u gravaj, &#x109;u trivialaj, la Damo
ja havis &#x109;iam la saman rimedon. &quot;Senkapigu &#x11D;in,&quot; &#x15D;i diris, e&#x109; ne
turnante la kapon por rigardi.</p>
<p>&quot;Do, mi venigos mem la ekzekutiston,&quot; diris la Re&#x11D;o, kaj tiucele li
tuj rapidis for.</p>
<p>En tiu momento Alicio eka&#x16D;dis la vo&#x109;on de la Damo, kiu malproksime
kriegas furioze. Jam tri ludantojn la Damo mortkondamnis nur pro
ne&#x109;eesto en siaj vicoj. La ludado fari&#x11D;is tiel miksita, ke Alicio
neniel povis certi&#x11D;i kiam &#x15D;i havas la vicon. Do, &#x15D;i prudente
decidi&#x11D;is reiri por eltrovi, se eble, la nunan staton de la ludo, kaj
ser&#x109;i sian erinacon. Sian erinacon &#x15D;i trovis batalanta kontra&#x16D; alia
erinaco. Jen tre oportuna momento por martelumi ilin unu per alia, sed
unu cirkonstanco malhelpis; &#x15D;ia fenikoptero forestis en alia parto de
la &#x11D;ardeno, kie (la&#x16D; la informo de &#x15D;iaj okuloj) &#x11D;i klopodadas per
tre mallertaj flugpenoj levi sin sur arbon.</p>
<p>&#x15C;i rekaptis la fenikopteron kaj reportis al sia ludloko; sed la
batalo jam fini&#x11D;is kaj neniu el la erinacoj restis videbla.</p>
<p>&quot;Tio tamen ne estas tre grava,&quot; pensis Alicio, &quot;&#x109;ar anka&#x16D; malaperis
&#x109;iuj arkoj.&quot; Do, pakinte la fenikopteron sub la brako, por ke &#x11D;i ne
ree fori&#x11D;u, &#x15D;i reiris al la Kato, en la espero iom pli babiladi kun
&#x11D;i.</p>
<p>&#x108;irka&#x16D; la Kato la gastoj grandamase kolekti&#x11D;is, kaj forta disputado
okazas inter la ekzekutisto kaj la gere&#x11D;oj. &#x108;iuj &#x109;i parolas
samtempe; la ceteraj silente &#x109;irka&#x16D;staras, kaj ekscitite a&#x16D;skultas.</p>
<p>Tuj kiam Alicio aperis, &#x109;iuj disputantoj alvokis &#x15D;in por decidi la
aferon.</p>
<p>Sed &#x109;ar &#x109;iuj parolis samtempe, estis por &#x15D;i tre malfacile bone
a&#x16D;di la diratajn vortojn.</p>
<pre><code>          [Ilustra&#x135;o: LA GERE&#x11C;OJ ARGUMENTAS KUN LA
      EKZEKUTISTO PRI EKZEKUTO DE LA SENKORPA KATKAPO.]
</code></pre><p>La ekzekutisto argumentis ke oni ne povas detran&#x109;i kapon, se ne
ekzistas korpo de kiu oni povas apartigi &#x11D;in. Neniam en la tuta vivo
li devis trakti tian aferon, kaj li jam estas tro a&#x11D;a por komenci
tute novan metion.</p>
<p>La Re&#x11D;o argumentis: &quot;Oni ja povas senkapigi &#x109;ion, kio nur havas
kapon; oni do ne parolu sensenca&#x135;on.&quot;</p>
<p>Kaj jen fine la dama argumento: &quot;Se <em>iel</em> la afero ne estos dece
konsentita jam nun, mi &#x109;iujn senescepte ekzekutigos.&quot;</p>
<p>(Tio &#x109;i ja iom klarigas la ka&#x16D;zon de la jam aludita eksciteco de la
gastoj!)</p>
<p>Alicio ne povis elpensi ion pli dirindan ol:</p>
<p>&quot;&#x11C;i apartenas al la Dukino; mi konsilas ke vi turnu vin al &#x15D;i.&quot;</p>
<p>&quot;&#x15C;i estas en la kondamnitejo, vi venigu &#x15D;in,&quot; diris la Damo.</p>
<p>La ekzekutisto tuj ekrapidis for, kiel sago el pafarko.</p>
<p>Tuj post lia foriro la Katkapo komencis esti kvaza&#x16D; nebula; kiam li
revenis kun la Dukino, &#x11D;i jam tute malaperis. Sekve la Re&#x11D;o kaj la
ekzekutisto &#x109;irka&#x16D;kuris kiel frenezuloj ser&#x109;ante &#x11D;in, kaj la aliaj
iris returne al la ludejo.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ĈAPITRO_VII.html" class="navigation navigation-prev " aria-label="Previous page: ĈAPITRO VII">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ĈAPITRO_IX.html" class="navigation navigation-next " aria-label="Next page: ĈAPITRO IX">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"ĈAPITRO VIII","level":"1.11","depth":1,"next":{"title":"ĈAPITRO IX","level":"1.12","depth":1,"path":"ĈAPITRO_IX.md","ref":"ĈAPITRO_IX.md","articles":[]},"previous":{"title":"ĈAPITRO VII","level":"1.10","depth":1,"path":"ĈAPITRO_VII.md","ref":"ĈAPITRO_VII.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ĈAPITRO_VIII.md","mtime":"2016-11-21T14:57:58.788Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T15:01:51.071Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

