
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>ĈAPITRO I · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ĈAPITRO_II.html" />
    
    
    <link rel="prev" href="ANTAŬPAROLO_DE_LA_AŬTORO.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                    
                    ANTAŬPAROLO DE L' TRADUKINTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                    
                    ANTAŬPAROLO DE LA AŬTORO
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="ĈAPITRO_I.html">
            
                <a href="ĈAPITRO_I.html">
            
                    
                    ĈAPITRO I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ĈAPITRO_II.html">
            
                <a href="ĈAPITRO_II.html">
            
                    
                    ĈAPITRO II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ĈAPITRO_III.html">
            
                <a href="ĈAPITRO_III.html">
            
                    
                    ĈAPITRO III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ĈAPITRO_IV.html">
            
                <a href="ĈAPITRO_IV.html">
            
                    
                    ĈAPITRO IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ĈAPITRO_V.html">
            
                <a href="ĈAPITRO_V.html">
            
                    
                    ĈAPITRO V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ĈAPITRO_VI.html">
            
                <a href="ĈAPITRO_VI.html">
            
                    
                    ĈAPITRO VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ĈAPITRO_VII.html">
            
                <a href="ĈAPITRO_VII.html">
            
                    
                    ĈAPITRO VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ĈAPITRO_VIII.html">
            
                <a href="ĈAPITRO_VIII.html">
            
                    
                    ĈAPITRO VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ĈAPITRO_IX.html">
            
                <a href="ĈAPITRO_IX.html">
            
                    
                    ĈAPITRO IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ĈAPITRO_X.html">
            
                <a href="ĈAPITRO_X.html">
            
                    
                    ĈAPITRO X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ĈAPITRO_XI.html">
            
                <a href="ĈAPITRO_XI.html">
            
                    
                    ĈAPITRO XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ĈAPITRO_XII.html">
            
                <a href="ĈAPITRO_XII.html">
            
                    
                    ĈAPITRO XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >ĈAPITRO I</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="mirinda-falego">MIRINDA FALEGO</h1>
<p>Alicio, jam longan tempon sidinte apud sia fratino sur la deklivo,
tre enui&#x11D;is pro senokupo. Unu, du foje &#x15D;i prove rigardis en la
libron kiun la fratino legas, sed povis vidi en &#x11D;i nek desegnojn nek
konversaciojn, kaj &quot;por kio utilas libro,&quot; pensis &#x15D;i, &quot;enhavanta nek
desegnojn nek konversaciojn?&quot; &#x15C;i do ekpripensis--ne tre vigle &#x109;ar
la tago estis varma, kaj &#x15D;i sentis sin tre dormema--&#x109;u la plezuro
fari &#x109;enon el lekantetoj valorus la laboron sin levi kaj kolekti
lekantetojn, kiam tutapude preterkuris Blanka kuniklo kun paleru&#x11D;aj
okuloj.</p>
<p>Tio ja ne estis <em>tre</em> mirinda, anka&#x16D; ne &#x15D;ajnis al Alicio <em>tre</em>
eksterordinare a&#x16D;di la kuniklon diranta al si:--</p>
<p>&quot;Ho, ve! mi malfruos!&quot;</p>
<p>(Kiam poste &#x15D;i pripensadis la aferon, &#x15D;ajnis al &#x15D;i, ke tio estis
efektive mirinda, sed en la momento mem, &#x11D;i &#x15D;ajnis al &#x15D;i tute
ordinara.)</p>
<p>Tamen, kiam la kuniklo el sia ve&#x15D;ta po&#x15D;o eligis po&#x15D;horlo&#x11D;on, kaj,
rigardinte &#x11D;in, tuj plirapidis, Alicio eksaltis sur la piedojn, &#x109;ar
subite frapis &#x15D;in la ideo, ke neniam anta&#x16D;e &#x15D;i vidis kuniklon kiu
havas ve&#x15D;tpo&#x15D;on kaj po&#x15D;horlo&#x11D;on. La scivolemo en &#x15D;i ekflami&#x11D;is!
Tuj &#x15D;i ekkuris post &#x11D;i trans la kampon, kaj alvenis al tuneleto sub
la kreska&#x135;a barilo &#x11D;ustatempe por vidi la kuniklon malaperi en &#x11D;in.</p>
<p>Ne konsiderinte e&#x109; unu momenton, kiamaniere &#x15D;i reeli&#x11D;os, Alicio
postkuris &#x11D;in en la tuneleton.</p>
<p>La tunelo, &#x109;e la unuaj pa&#x15D;oj, kondukis rekte anta&#x16D;en, same kiel
fervoja tunelo, sed poste deklini&#x11D;is malsupren kaj fari&#x11D;is kruta.
Tio okazis tiel subite ke Alicio, ne havinte tempon por malakceli&#x11D;i,
trovis sin vole nevole defalanta tre profundan &#x15D;akton.</p>
<p>Mi &#x135;us diris &quot;tre profundan.&quot; Nu, a&#x16D; la &#x15D;akto estis efektive tre
profunda, a&#x16D; &#x15D;i falis tre malrapide; &#x109;ar dum la da&#x16D;ro de tiu
stranga defalo, ne mankis al &#x15D;i tempo por trankvile &#x109;irka&#x16D;rigardi
kaj por konjekti pri kio estas okazonta. Unue, &#x15D;i klopodis rigardi
malsupren por esplori al kio &#x15D;i alvenas; sed klopodis vane, &#x109;ar
estis tie tro mallume. Tiam &#x15D;i ekobservis la murojn de la &#x15D;akto,
kaj rimarkis ke ili estas plenaj de &#x15D;rankoj kaj librobretoj; anka&#x16D;,
tie &#x109;i kaj tie, &#x15D;i preterfalis landkartojn kaj bildojn pendigitajn
de najloj. Poste &#x15D;i, preterpasante, deprenis de apuda breto unu
frukta&#x135;ujon; sur &#x11D;i per grandaj literoj estas skribita MARMELADO.
Sed jen por &#x15D;i granda &#x109;agreno; &#x109;ar, enrigardante, la avidaj okuloj
vidis--nur blankan malplenon! &#x15C;i ne volis lasi fali la fajenca&#x135;on,
pro la timo mortigi per &#x11D;i iun subulon, sed sukcesis post kelkaj
momentoj remeti &#x11D;in, preterpasante, en &#x15D;rankon.</p>
<pre><code>           [Ilustra&#x135;o: DE UNU EL LA BRETOJ, ALICIO,
        FALANTE TRA LA &#x15C;AKTO, DEPRENIS MARMELADUJON.]
</code></pre><p>&quot;Nu,&quot; pensis Alicio, &quot;kiam mi rakontos en la hejmo pri &#x109;i tiu falego,
&#x109;iuj admiros mian maltimon; kaj, estonte, e&#x109; pri falo de l&apos; supro
&#x11D;is malsupro de l&apos; &#x15D;tuparo mi nezorge ridos; kaj se mi falos e&#x109; de
la tegmento, mi kredeble ne multe priparolos la falon.&quot; (<em>Tion</em> oni
povas kredi.)</p>
<p>Malsupren, ankora&#x16D; malsupren! &#x108;u <em>neniam</em> la falo fini&#x11D;os? &quot;Mi
volus scii,&quot; diris &#x15D;i la&#x16D;te, &quot;kiom da kilometroj mi jam falis. Mi
nepre alproksimi&#x11D;as la ter-centron. Tio estus, la&#x16D; mi, preska&#x16D;
ses kaj duono miloj da kilometroj.&quot; (Alicio jam anta&#x16D;e lernis en la
lern&#x109;ambro kelkajn tiuspecajn faktojn, kaj kvankam la nuna tempo
ne estis--pro manko da a&#x16D;skultantoj--oportuna por elmontri sian
klerecon, tamen estis por &#x15D;i bona praktiko tradiri la faktojn.)
&quot;Jes, tio estas certe la &#x11D;usta interspaco, sed en kian latitudon a&#x16D;
longitudon mi penetris?&quot; (Pri kio estas latitudo kaj longitudo Alicio
havis nenian ideon, sed nur elparoli tiajn belege majestajn vortojn
kvaza&#x16D; donis al &#x15D;i agrablajn sentojn.)</p>
<p>Post ne longe &#x15D;i rekomencis:--&quot;Eble mi trafalos tra la tuta terglobo!
kaj estos tre, tre strange elfali inter la homoj kiuj mar&#x15D;as
kapmalsupre! mi kredas ke oni nomas ilin la <em>Antipatioj</em>.&quot; (&#x108;e eksono
de tiu stranga&#x135;o &#x15D;i certe <em>ne</em> sopiris a&#x16D;skultantojn); &quot;mi ja devos
demandi al ili en kiun landon mi enfalis, dirante &apos;Bonvolu, Sinjorino,
diri al mi &#x109;u tiu &#x109;i lando estas Nov-Zelando a&#x16D; A&#x16D;stralio?&apos;&quot; (&#x15C;i
penis klinsaluti! Imagu al vi, karaj legantoj, kiel oni povus klinsaluti
falante tra l&apos; aero. &#x108;u <em>vi</em> povus tion fari?) &quot;Sed &#x15D;i nepre nomus min
malklera bubino. Do, nur malutilus demandi tion! Pli bone estus ser&#x109;i
la nomon ie sur la muroj surskribitan.&quot;</p>
<p>Malsupren, ankora&#x16D; malsupren! Krom babili ja estis nenio por fari,
sekve Alicio balda&#x16D; denove ekparolis: &quot;Hodia&#x16D; vespere <em>Dajna</em>
tre sopiros min.&quot; (<em>Dajna</em> estas &#x15D;ia kato.) &quot;Mi esperas ke &#x109;e la
teman&#x11D;o oni ne forgesos &#x15D;ian subtason da lakto. <em>Dajna</em>, vi karul&apos;,
ho se vi nur estus tie &#x109;i kun mi! Ne estas musoj en la aero, sed
vesperton vi eble povus kapti, kaj vesperto ja tre similas al muso.
Sed &#x109;u katoj man&#x11D;as vespertojn?&quot; Alicio okaze nun fari&#x11D;is dormema,
kaj dorme ripetadis:--&quot;&#x108;u katoj man&#x11D;as vespertojn? &#x108;u katoj
man&#x11D;as vespertojn?&quot; kaj iafoje &#x15D;i &#x109;uis anstata&#x16D;e &quot;&#x108;u katojn
man&#x11D;as vespertoj?&quot; (&#x108;ar &#x15D;i kapablis respondi nek unu nek alian el
la du demandoj, ne tre grave estis kiun &quot;&#x109;uon&quot; &#x15D;i esprimis.) &#x15C;i
sentis sin ekdormanta, kaj &#x135;us komencis son&#x11D;i ke &#x15D;i mar&#x15D;as mano en
mano kun <em>Dajna</em> kaj diras al &#x15D;i tre solene:--&quot;<em>Dajna</em>, vi diru al
mi la veron; &#x109;u iam vi man&#x11D;is vesperton?&quot; kiam (ho, la surprizego!)
subite &#x15D;i falis <em>plomp</em>! sur amason da sekaj folioj. La falego
efektive fini&#x11D;is!</p>
<p>Pro la folioj &#x15D;i ricevis nenian vundon. Do, stariginte sin sur la
piedojn &#x15D;i rigardis supren. Super la kapo &#x109;io estis malluma, sed
rekte anta&#x16D; &#x15D;i vidi&#x11D;is longa koridoro, kaj jen forkuras tra &#x11D;i la
Blanka Kuniklo. Ne perdinte e&#x109; unu momenton, Alicio rapide postsekvis
kaj a&#x16D;dis ke &#x11D;i diras, malaperante post murangulo, &quot;se mi malfruos,
&#x109;ielo savu miajn orelojn!&quot;</p>
<p>En tiu momento &#x15D;i estis preska&#x16D; apuda; tamen, kiam &#x15D;i preterpasis
la angulon, la kuniklo jam malaperis. Kaj &#x15D;i trovis sin sola en ia
longa malalta halo lumigita per serio de lampoj kiuj pendas de la
plafono. &#x108;irka&#x16D; la halo estis pordoj; sed &#x109;iuj estis fermitaj.
Alicio do mar&#x15D;is la&#x16D; unu flanko kaj remar&#x15D;is la&#x16D; la alia penante
malfermi la pordojn; sed &#x109;iu el ili estis &#x15D;losita, kaj Alicio
mal&#x11D;oje mar&#x15D;is la&#x16D; la mezo kaj demandis al si, &#x109;u &#x15D;i jam neniam
povos eliri la halon.</p>
<p>Subite &#x15D;i rimarkis anta&#x16D; si tripiedan tableton faritan el vitro, kaj
jen! ku&#x15D;is sur &#x11D;i unu ora &#x15D;losileto. Tuj la ideo frapis &#x15D;in ke
&#x11D;i nepre apartenas al iu el la halpordoj. Sed ho, ve! a&#x16D; la seruroj
estis tro grandaj, a&#x16D; la &#x15D;losileto tro eta, &#x109;ar neniun el ili &#x11D;i
malfermis. Tamen, &#x109;irka&#x16D;irante la duan fojon, &#x15D;i venis al malalta
kurteno, kiun &#x15D;i anta&#x16D;e ne rimarkis, kaj malanta&#x16D; la kurteno, jen
malgranda pordo alta je kvardek kelke da centimetroj; &#x15D;i en&#x15D;ovis la
oran &#x15D;losileton, kaj (ho, la &#x11D;ojo!) &#x11D;i ta&#x16D;gis.</p>
<p>Malferminte la pordeton, Alicio trovis ke &#x11D;i kondukas en koridoreton
ne multe pli ampleksan ol ordinara rat-tunelo. Starigante sin sur la
genuoj, &#x15D;i direktis la rigardojn,--tra la koridoreto--en--la plej
belan &#x11D;ardenon, kiun oni povas imagi. Ho! kiel &#x15D;i sopiris eli&#x11D;i
tiun malluman halon, kaj &#x109;irka&#x16D;vagadi inter jenaj helfloraj bedoj
kaj dol&#x109;aj fontanoj! Sed tra tiu pordeto &#x15D;i ne povus trairigi e&#x109;
la kapon! &quot;Kaj e&#x109; se la kapo bone trairus,&quot; ekpensis nia kompatinda
Alicio, &quot;tre malmulte utilus <em>tio</em> sen la &#x15D;ultroj! Ho, se mi nur
havus la kapablon <em>teleskopi&#x11D;i</em>. Eble mi povus, se nur mi scius kiel
oni komencas la klopodon?&quot; &#x108;ar tiom da eksterordinaraj aferoj jam
en tiu tago okazis &#x109;e &#x15D;i, Alicio ja komencis kredi ke neebla estas
preska&#x16D; nenio. Kompreneble neniel utilus staradi &#x109;e la pordeto,
sekve &#x15D;i reiris al la tablo kun la ekespero trovi sur &#x11D;i alian
&#x15D;losilon, a&#x16D; eble libreton pri la arto teleskopi&#x11D;i; &#x109;i tiun fojon
&#x15D;i trovis sur &#x11D;i boteleton (&quot;kiu certege ne ku&#x15D;is tie anta&#x16D;e,&quot;
diris Alicio) kun surskriba&#x135;o, ligita &#x109;irka&#x16D; la kolo, havanta la
vortojn TRINKU MIN per belegaj grandaj literoj surskribitajn.</p>
<p>&quot;Tre facile estas diri &apos;Trinku min&apos;&quot; pensis la sa&#x11D;ulineto, &quot;sed
mi ne faros tion krom post plena esploro. Mi unue rigardu por vidi
&#x109;u oni surskribis &#x11D;in per &apos;veneno.&apos;&quot; &#x108;ar &#x15D;i ja anta&#x16D;e legis
kelke da bonmoralaj rakontoj pri infanoj kiuj a&#x16D; mortbruli&#x11D;is, a&#x16D;
estis englutitaj de sova&#x11D;aj bestoj, a&#x16D; suferis diversajn aliajn
malagrabla&#x135;ojn nur simple pro tio, ke ili ne volis atenti ian facilan
regulon de la amikoj ofte instruitan, tian ekzemple kia estas la
regulo ke brilvarmega fajrilo povas brulvundi la manon, se oni &#x11D;in
tenas tro longe; anka&#x16D; tio &#x109;i, ke se oni tre profunde tran&#x109;os
la fingron, &#x11D;i kredeble sangos; kaj neniam &#x15D;i forgesis ke se oni
trinkos multe el botelo markita per &apos;veneno,&apos; preska&#x16D; certe estas ke
pli malpli frue &#x11D;i malordigos la interna&#x135;on.</p>
<p>Do, certi&#x11D;inte ke &#x109;i tiun botelon oni <em>ne</em> markis per &apos;veneno&apos;,
Alicio kura&#x11D;is gustumi la enhavon. &quot;Ja, tre bongusta &#x11D;i estas,&quot;
diris &#x15D;i. (&#x15C;ajnis al &#x15D;i esti rava miksa&#x135;o farita el &#x109;eriztorto,
sukerita ova&#x135;o, ananaso, butersukera&#x135;o kaj rostita buterpano. Do ne
mirinde estas ke tre balda&#x16D; la boteleto malpleni&#x11D;is!)</p>
<pre><code>   *       *       *       *       *
</code></pre><p>&quot;Ho, kian strangan senton! mi ja nepre teleskopi&#x11D;as!&quot; Kaj fakte
&#x11D;uste tio okazis. &#x15C;i havis jam malpli ol tridek centimetrojn da
alteco. &#x15C;ia viza&#x11D;o heli&#x11D;is, &#x109;ar nun &#x15D;i havas altecon &#x11D;uste
ta&#x16D;gan por transiri la pordeton en tiun belegan &#x11D;ardenon. Tamen
&#x15D;i decidis atendi ankora&#x16D; kelkajn momentojn por scii&#x11D;i &#x109;u &#x15D;i
malkreskos plue. &#x15C;i sentis pri tio kelkan timon, &quot;&#x109;ar&quot;--diris
&#x15D;i--&quot;povas okazi ke mi malkreskos &#x11D;is nulo, same kiel kandelo. Kian
aspekton mi havus en tiu okazo?&quot; Kaj &#x15D;i penis imagi al si la aspekton
kiun kandelflamo havas post kiam oni estingis &#x11D;in!</p>
<p>Post iom da tempo, rimarkinte ke nenio plu okazas, &#x15D;i decidis tuj iri
en la &#x11D;ardenon. Sed ho ve! alveninte al la pordo, &#x15D;i eltrovis ke
&#x15D;i ne havas la oran &#x15D;losileton; kaj irinte returne al la tablo por
reposedi &#x11D;in, (jen alia eltrovo!) &#x15D;i tute ne povis atingi &#x11D;in. Vidi
&#x11D;in tra la vitro &#x15D;i povis tre bone, kaj penegis grimpi sur unu el la
tri piedoj; sed &#x11D;i estis tro glitiga; kaj fine, ellaci&#x11D;inte per la
vana klopodado, la kompatinduleto sidi&#x11D;is sur la planko kaj ekploris.</p>
<p>&quot;Nu, do, tute ne utilas konduti tiamaniere,&quot; diris al si Alicio tre
severe. &quot;Mi ordonas al vi tuj &#x109;esi la ploron.&quot; &#x15C;i havis la kutimon
sin tre bone konsili (sed tre malofte agis la&#x16D; la konsilo!) kaj
kelkfoje ripro&#x109;is sin tiel forte, ke &#x15D;i efektive devis plori;
kaj &#x15D;i unu fojon punfrapis sin sur la vango pro la ofendo ke &#x15D;i
trompis sin dum iu vetludo kiun &#x15D;i ludis kontra&#x16D; si mem. (Nia
Alicio ja estis neordinara infano kaj tre &#x15D;atis &#x15D;ajnigi ke &#x15D;i
estas du personoj.) &quot;Sed tiu &#x15D;ajnigo ne utilus nun&quot;--&#x15D;i mal&#x11D;oje
ekpensis--&quot;&#x109;ar ja restas da mi apena&#x16D; sufi&#x109;e por fari e&#x109; unu
respektindan personon!&quot;</p>
<p>Balda&#x16D; tamen &#x15D;ia rigardo falis sur vitran skatoleton, kiu ku&#x15D;as sub
la tablo: malferminte &#x11D;in, &#x15D;i trovis interne tre malgrandan kukon,
sur kiu oni markis (per korintoj) la vortojn: &quot;Man&#x11D;u Min.&quot;</p>
<p>&quot;Nu,&quot; diris Alicio, &quot;mi vin man&#x11D;os! Se vi igos min kreski, mi povos
atingi la &#x15D;losilon; kaj, se male okazos, mi povos rampi sub la pordo.
Amba&#x16D;okaze mi eni&#x11D;os la &#x11D;ardenon, kaj se nur okazos <em>tio</em>, ne tre
gravas la kielo.&quot; Sekve &#x15D;i man&#x11D;is peceton de la kuko dirante al si
&quot;La&#x16D; kiu direkto, la&#x16D; kiu do?&quot; kaj tenante la manon sur la verto por
palpe scii&#x11D;i &#x109;u &#x11D;i plialti&#x11D;as a&#x16D; male; kaj tre surprizis &#x15D;in
la konstato ke &#x15D;i restas konstante samalta. Kiam oni man&#x11D;as kukon,
tio ja okazas ordinare, sed Alicio jam tiom alkutimis atendi ke nenio
okazos krom la neordinara, ke estis por &#x15D;i tede kaj malinterese kiam
okazis nur ordinara&#x135;oj. Do, por <em>ion</em> okazigi, &#x15D;i laboradis per la
dentoj &#x11D;is de la kuko neniom restis.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html" class="navigation navigation-prev " aria-label="Previous page: ANTAŬPAROLO DE LA AŬTORO">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ĈAPITRO_II.html" class="navigation navigation-next " aria-label="Next page: ĈAPITRO II">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"ĈAPITRO I","level":"1.4","depth":1,"next":{"title":"ĈAPITRO II","level":"1.5","depth":1,"path":"ĈAPITRO_II.md","ref":"ĈAPITRO_II.md","articles":[]},"previous":{"title":"ANTAŬPAROLO DE LA AŬTORO","level":"1.3","depth":1,"path":"ANTAŬPAROLO_DE_LA_AŬTORO.md","ref":"ANTAŬPAROLO_DE_LA_AŬTORO.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ĈAPITRO_I.md","mtime":"2016-11-21T14:57:41.238Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T15:01:51.071Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

