
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>ĈAPITRO V · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ĈAPITRO_VI.html" />
    
    
    <link rel="prev" href="ĈAPITRO_IV.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                    
                    ANTAŬPAROLO DE L' TRADUKINTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                    
                    ANTAŬPAROLO DE LA AŬTORO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ĈAPITRO_I.html">
            
                <a href="ĈAPITRO_I.html">
            
                    
                    ĈAPITRO I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ĈAPITRO_II.html">
            
                <a href="ĈAPITRO_II.html">
            
                    
                    ĈAPITRO II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ĈAPITRO_III.html">
            
                <a href="ĈAPITRO_III.html">
            
                    
                    ĈAPITRO III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ĈAPITRO_IV.html">
            
                <a href="ĈAPITRO_IV.html">
            
                    
                    ĈAPITRO IV
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="ĈAPITRO_V.html">
            
                <a href="ĈAPITRO_V.html">
            
                    
                    ĈAPITRO V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ĈAPITRO_VI.html">
            
                <a href="ĈAPITRO_VI.html">
            
                    
                    ĈAPITRO VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ĈAPITRO_VII.html">
            
                <a href="ĈAPITRO_VII.html">
            
                    
                    ĈAPITRO VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ĈAPITRO_VIII.html">
            
                <a href="ĈAPITRO_VIII.html">
            
                    
                    ĈAPITRO VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ĈAPITRO_IX.html">
            
                <a href="ĈAPITRO_IX.html">
            
                    
                    ĈAPITRO IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ĈAPITRO_X.html">
            
                <a href="ĈAPITRO_X.html">
            
                    
                    ĈAPITRO X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ĈAPITRO_XI.html">
            
                <a href="ĈAPITRO_XI.html">
            
                    
                    ĈAPITRO XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ĈAPITRO_XII.html">
            
                <a href="ĈAPITRO_XII.html">
            
                    
                    ĈAPITRO XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >ĈAPITRO V</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="alicio-ricevas-admonon-de-la-ra&#x16D;po">ALICIO RICEVAS ADMONON DE LA RA&#x16C;PO</h1>
<p>Tre longan tempon Alicio kaj la Ra&#x16D;po silente rigardis unu la alian;
fine la Ra&#x16D;po elprenis la pipon el la bu&#x15D;o kaj alparolis &#x15D;in per
malvigla dormema vo&#x109;o:</p>
<p>&quot;Kiu <em>vi</em> estas?&quot; &#x11D;i diris.</p>
<p>Jen ne tre kura&#x11D;iga komenco! Alicio respondis malsinfide:</p>
<p>&quot;Apena&#x16D; mi scias, Sinjoro, en la nuna momento. Mi bone scias kiu
mi est<em>is</em>, kiam mi levi&#x11D;is hodia&#x16D; matene, sed mi kredas ke mi
&#x15D;an&#x11D;i&#x11D;is multfoje dum la tago.&quot;</p>
<p>&quot;Kion vi volas kredigi per tio?&quot; diris tre severe la Ra&#x16D;po. &quot;Klarigu
vin.&quot;</p>
<p>&quot;Beda&#x16D;rinde, Sinjoro, mi ne povas klarigi <em>min</em>&quot; diris Alicio, &quot;&#x109;ar
mi ja ne estas mi mem.&quot;</p>
<p>--&quot;Ne komprenas,&quot; diris la Ra&#x16D;po.</p>
<p>&quot;Tamen mi ne povas igi &#x11D;in pli klara,&quot; Alicio tre &#x11D;entile respondis,
&quot;&#x109;ar mi mem ne komprenas. Kaj, ke la korpalteco ofte malsami&#x11D;as dum
la da&#x16D;ro de unu tago estas tre konfuzige.&quot;</p>
<p>--&quot;<em>Ne</em> estas,&quot; diris la Ra&#x16D;po.</p>
<p>&quot;Nu, eble vi ne ankora&#x16D; spertis &#x11D;in,&quot; diris Alicio, &quot;sed kiam vi
devas &#x15D;an&#x11D;i&#x11D;i en krizalidon--tio ja nepre okazos ian tagon--kaj
poste en papilion, vi sentos vin <em>iom</em> konfuzata, &#x109;u ne?&quot;</p>
<p>&quot;Tute <em>ne</em>,&quot; diris la Ra&#x16D;po.</p>
<p>&quot;Nu, kredeble viaj sentoj ne similas la miajn,&quot; diris Alicio, &quot;tamen
tio estus certe tre konfuziga por <em>mi</em>!&quot;</p>
<p>&quot;Vi!&quot; diris la Ra&#x16D;po malestime, &quot;kiu <em>vi</em> estas?&quot;</p>
<p>Tio ja rekondukis ilin al la komenci&#x11D;o. Alicio, sentante sin &#x11D;enata
per la tre mallongaj diroj de la Ra&#x16D;po, tenadis sin iom fiere, kaj
diris tre serioze, &quot;La&#x16D; mia opinio, vi devas unue diri al mi, kiu
<em>vi</em> estas.&quot;</p>
<p>&quot;Kial?&quot; diris la Ra&#x16D;po.</p>
<p>Jen alia konfuziga demando! &#x108;ar &#x15D;i ne povis elpensi ian kialon, kaj
&#x109;ar la Ra&#x16D;po &#x15D;ajnis esti malagrablulo, Alicio ekforiris.</p>
<p>La Ra&#x16D;po la&#x16D;te kriis post &#x15D;i. &quot;Revenu! mi havas por vi gravan
konsilon.&quot;</p>
<p>Tio sonis al &#x15D;i bonpromesa: &#x15D;i do revenis.</p>
<p>&quot;<em>Ne koleri&#x11D;u</em>,&quot; diris la Ra&#x16D;po, kaj tuj silentis.</p>
<p>&quot;&#x108;u nenion plu?&quot; diris Alicio, subpremante kiel eble plej bone sian
koleron.</p>
<p>&quot;Jes,&quot; diris la Ra&#x16D;po.</p>
<p>&#x108;ar &#x15D;i havis nenion alian por fari kaj &#x109;ar la Ra&#x16D;po <em>eble</em> diros
ion atentindan, &#x15D;i decidis resti. Dum kelkaj minutoj &#x11D;i silente
fumadis, sed en la fino malfaldis la brakojn, elprenis la pipon el la
bu&#x15D;o, kaj diris:--</p>
<p>&quot;Vi do kredas ke vi estas &#x15D;an&#x11D;ita?&quot;</p>
<p>&quot;Mi timas ke jes, Sinjoro,&quot; diris Alicio. &quot;Mi hodia&#x16D; ne povas memori
la aferojn kiel kutime, kaj mi ne restas samalta dum e&#x109; dek minutoj.&quot;</p>
<p>--&quot;Ne povas memori <em>kiajn</em> aferojn?&quot; diris la Ra&#x16D;po.</p>
<p>&quot;Nu, ekzemple, mi penis diri &apos;<em>Rigardu! Jen abel&apos; klopoda</em>&apos; sed &#x109;io
elvenis malsame,&quot; Alicio respondis per tre melankolia vo&#x109;o.</p>
<p>&quot;Deklamu &apos;Patro Vilhelmo&apos;&quot; diris la Ra&#x16D;po.</p>
<p>Alicio kunfaldis la manojn kaj komencis:--</p>
<pre><code>        Patro Vil&#x109;&apos;! Patro Vil&#x109;&apos;! (alparolas la filo)
          Blankhara vi kaj maljunulo,
        Staras _vi_ sur la kap&apos; kiel korpbalancilo?
          &#x108;u &#x11D;i ta&#x16D;gas por okdekjarulo?

        &quot;Dum junec&apos;,&quot; Patro Vil&#x109;o respondis al filo,
          Mi ja timis difekton al cerbo.
        Da cerbo nun havas mi malpli ol grilo,
          Do tre ofte kapstaras sur herbo.

        Maljunulo vi--tion denove mi diras,
          Anka&#x16D; grasa &#x11D;is plena sfereco,
        Tamen elrenversite la &#x109;ambron eniras!
          Ho! de kie al vi l&apos; elasteco?

        Mi ja igis la korpon tre bone fleksebla,
          (Li respondis tre vigle al filo)
        Per jena &#x15D;mira&#x135;o--por _vi_ a&#x109;etebla
          Pobotele per unu spesmilo.

        Maljunul&apos;! (la demandon la filo nun &#x15D;an&#x11D;is)
          Ja sendenta al vi la makzelo,
        Sed anseron kun ostoj, e&#x109; bek&apos; vi forman&#x11D;is!
          Jen vere mirinda muelo!

        Dum juneco min logis la le&#x11D;oscienco
          Je l&apos; edzino mi havis procesojn:
        E&#x109; sur feron mi nun (dank&apos; al tiu parenco)
          Povus fari la makzelimpresojn!

        Tre maljuna vi estas! pro tiu okazo
          Senpovi&#x11D;as, &#x109;u ne, la okulo?
        Tamen jen balanci&#x11D;as angil&apos; sur la nazo!
          Ho, klarigu, mirinda lertulo!

        Tri klarigojn vi havis (kolera l&apos; ekkrio)
          Vi forkuru, vi--fosu tomatojn!
        Mi ne plu da instruo... sufi&#x109;as ja tio!
          Forpermeson ricevu a&#x16D;--batojn.
</code></pre><p>--&quot;Ne prave!&quot; diris la Ra&#x16D;po.</p>
<p>&quot;Mi timas ke ne <em>tute</em>&quot; diris Alicio hontante; &quot;kelkaj el la vortoj
&#x15D;an&#x11D;i&#x11D;is.&quot;</p>
<p>&quot;Malprave, de komenco &#x11D;is fino,&quot; diris decide la Ra&#x16D;po. Sekvis
kelkminuta silento.</p>
<p>Unue parolis la Ra&#x16D;po. &quot;Kiun grandecon vi deziras havi?&quot; &#x11D;i diris.</p>
<p>&quot;Ho, pri grandeco, mi ne estas tre postulema,&quot; rapide Alicio
respondis, &quot;sed vi scias ke oni ne &#x15D;atas tiel ofte &#x15D;an&#x11D;i&#x11D;i.&quot;</p>
<p>--&quot;Ne scias,&quot; diris la Ra&#x16D;po.</p>
<p>Alicio nenion respondis. Neniam en la vivo oni tiom kontra&#x16D;diris al
&#x15D;i, kaj &#x15D;i konsciis ke rapide &#x15D;i perdas la paciencon. &quot;Do vi estas
jam nun kontenta?&quot; diris la Ra&#x16D;po.</p>
<p>&quot;Ne, sinjoro,&quot; diris Alicio; &quot;mi &#x15D;atus esti iomete pli granda, se al
vi ne malpla&#x109;as, &#x109;ar ok centimetroj estas ja alteco tute bizara.&quot;</p>
<p>&quot;Tre <em>bona</em> alteco,&quot; interrompis kolere la Ra&#x16D;po, kaj &#x109;e la diro
starigis sin vertikale. (&#x11C;i havis precize ok centimetrojn!)</p>
<p>--&quot;Sed por mi ja ne kutima,&quot; plendis la kompatinda etulino.</p>
<p>Kaj &#x15D;i pensis en si: &quot;Se nur la bestoj kaj birdoj ne estus tiel
ofendi&#x11D;emaj!&quot;</p>
<p>&quot;Vi alkutimi&#x11D;os post kelka tempo,&quot; diris la Ra&#x16D;po, kaj enbu&#x15D;iginte
la pipon, &#x11D;i denove ekfumis.</p>
<p>&#x108;i tiun fojon Alicio pacience atendis &#x11D;is &#x11D;i reparolos memvole.
Post unu, du minutoj la Ra&#x16D;po demetis la pipon kaj skuis sin. Tiam,
derampinte de la fungo, &#x11D;i rampis for en la herbon, kaj, rampante,
&#x135;etis post si la rimarkon:</p>
<p>&quot;Unu flanko igos vin kreski, la alia malkreskigos.&quot;</p>
<p>&#x108;i tion kaj nenion plu! &quot;Unu flanko de <em>kio</em>? Alia flanko de <em>kio</em>?&quot;
pensis en si Alicio.</p>
<p>La Ra&#x16D;po tuj respondis al &#x15D;ia <em>penso</em>, dirante &quot;De la fungo,&quot; kaj
post unu momento malaperis.</p>
<p>Alicio restis senmova kaj zorge rigardis la fungon, penante eltrovi
kie estas &#x11D;iaj du &quot;flankoj,&quot; kaj &#x109;ar &#x11D;i estis plenronda, &#x15D;i trovis
tiun problemon tre malfacila. Fine, &#x15D;i stre&#x109;is la brakojn &#x109;irka&#x16D;
la fungon, kaj per &#x109;iu mano forrompis unu peceton.</p>
<p>&quot;Kaj nun kiu estas &apos;unu&apos; kaj kiu &apos;alia&apos;?&quot; diris &#x15D;i mordetante la
dekstran peceton por provi la efikon.</p>
<p>En sama momento &#x15D;i sentis fortan frapon sub la mentono. (&#x11C;i frapis
la piedojn!)</p>
<p>Tiu subita &#x15D;an&#x11D;o tre timigis &#x15D;in. Sed kredante ke &#x15D;i nepre ne
devas perdi tempon, &#x15D;i tuj klopodis por man&#x11D;i iom de la maldekstra
peceto. La mentono kaj la piedoj tiel forte kunpremi&#x11D;is, ke apena&#x16D;
&#x15D;i povis malfermi la bu&#x15D;on, sed fine prosperis al &#x15D;i enigi kelkajn
erojn de la maldekstra peceto.</p>
<pre><code>   *       *       *       *       *
</code></pre><p>&quot;Bone! Jam mia kapo liberi&#x11D;is,&quot; diris Alicio, &#x11D;ojigite. Sed la &#x11D;ojo
tuj &#x15D;an&#x11D;i&#x11D;is en timon, kiam &#x15D;i rimarkis ke la &#x15D;ultroj malaperis.
Derigardante, &#x15D;i povis vidi nur grandegan longon da kolo, kiu &#x15D;ajne
kreskas el ia maro de verdaj folioj tre malproksime de &#x15D;iaj okuloj.</p>
<p>&quot;Kio en la tuta mondo estas jena verda&#x135;o?&quot; diris Alicio, &quot;kaj kien
malaperis la &#x15D;ultroj? Kaj vi, ho, kompatindaj manoj, pro kio mi
ne povas vidi <em>vin</em>?&quot; &#x15C;i dume &#x109;irka&#x16D;movis ilin sed sekvis nenia
rezulto krom ke la malproksima foliaro iom ondi&#x11D;is.</p>
<p>&#x108;ar tute ne sukcesis la klopodoj levi la manojn &#x11D;is la kapo, &#x15D;i
penis mallevi al ili la kapon, kaj tre &#x11D;ojis eltrovante ke &#x15D;ia kolo
estas en &#x109;iu direkto tre fleksebla, same kiel serpento. Jam kurbinte
&#x11D;in en gracian zigzagon &#x15D;i celis enigi &#x11D;in inter la foliaron, kaj
eltrovis ke tiu malproksima verda maro estas nur suproj de la arboj
sub kiuj &#x15D;i &#x109;irka&#x16D;vagis kaj parolis kun la Ra&#x16D;po.</p>
<p>Sed en tiu momento &#x15D;i a&#x16D;dis akran siblokrion, kaj rapide retiris la
kapon, &#x109;ar jen granda Kolombo flugas kontra&#x16D; &#x15D;ia viza&#x11D;o kaj forte
frapas &#x15D;in per la flugiloj.</p>
<p>&quot;Vi <em>serpento</em>!&quot; kriegis la Kolombo.</p>
<p>&quot;Mi <em>ne</em> estas serpento,&quot; indignis Alicio, &quot;vi ne ataku min!&quot;</p>
<p>&quot;Serpento, mi &#x11D;in rediras,&quot; ripetis la Kolombo, sed malpli ekscitite,
kaj kun &#x11D;emo aldonis la informon: &quot;&#x108;iujn rimedojn mi provis, sed
kontra&#x16D; ili, nenio ta&#x16D;gas.&quot;--</p>
<p>&quot;Mi ne havas e&#x109; la plej malgrandan ideon pri kio vi parolas,&quot; diris
Alicio.</p>
<p>--&quot;Mi provis la arbradikojn, la deklivojn, kaj kreska&#x135;ajn barilojn,&quot;
da&#x16D;rigis la Kolombo, tute ne atentante &#x15D;in, &quot;sed eviti la
serpentojn, neeble.&quot;</p>
<p>Alicio pli kaj pli konfuzi&#x11D;is, sed &#x15D;i decidis ke ne utilos diri ion
&#x11D;is la Kolombo finos.</p>
<p>&quot;Sufi&#x109;e &#x11D;enis min la tasko elkovi la ovojn,&quot; diris la Kolombo, &quot;sed
anka&#x16D; mi devis nokte kaj tage gardi kontra&#x16D; la serpentoj. Mi ja dum
la lastaj tri semajnoj ne povis dormi unu momenton.&quot;</p>
<p>&quot;Mi tre beda&#x16D;ras ke oni &#x109;agrenis vin,&quot; diris Alicio, ekkomprenante
la situacion.</p>
<p>&quot;Kaj &#x135;us kiam mi elektis la plej altan arbon en la tuta arbaro,&quot;
da&#x16D;rigis la Kolombo per vo&#x109;o absolute kriega, &quot;por ke mi fine
liberi&#x11D;u de ili, ili venas tordegante sin el la &#x109;ielo mem. Fju!
Serpento!&quot;</p>
<p>&quot;Tamen mi <em>ne</em> estas serpento, ree mi &#x11D;in diras,&quot; protestis Alicio.
&quot;Mi estas... estas....&quot;</p>
<p>&quot;Nu, <em>kio</em> vi estas?&quot; diris la Kolombo. &quot;Vi ja evidente penas trovi
ta&#x16D;gan malvera&#x135;on.&quot;</p>
<p>&quot;Mi estas... knabineto,&quot; iom dube diris Alicio, rememorante kiom da
&#x15D;an&#x11D;oj &#x15D;i en tiu tago jam spertis.</p>
<p>&quot;Vere tre kredinda aserto!&quot; la Kolombo respondis tre sarkasme, &quot;mi dum
la pasinta vivo vidis multe da knabinetoj sed e&#x109; ne unu kiu havis
tian kolon kian vi. Ne, ne! Serpento vi estas, kaj ne utilas &#x11D;in nei.
Kredeble vi diros al mi ke neniam vi gustumis ovon?&quot;</p>
<p>&quot;Ovojn mi certe gustumis,&quot; diris Alicio, (&#x15D;i estis ja tre verdira
infano) &quot;sed la knabinetoj egale kun la serpentoj ofte man&#x11D;as ovojn.&quot;</p>
<p>&quot;Tion mi ne kredas,&quot; diris la Kolombo, &quot;sed, se tiel estas, &#x109;iu
knabineto sekve estas iuspeca serpento. Jen &#x109;io!&quot;</p>
<p>Tio &#x109;i estis por Alicio tute nova ideo; do &#x15D;i unu, du momentojn
staris silente, kaj la Kolombo profitis la okazon por aldiri:</p>
<p>&quot;Mi tre bone scias ke vi nuntempe ser&#x109;as ovojn, do al mi ne grave
estas &#x109;u knabineto vi estas a&#x16D; serpento!&quot;</p>
<p>&quot;Tamen al <em>mi</em> estas tre grave,&quot; respondis Alicio rapide. &quot;Fakte, mi
<em>ne</em> ser&#x109;as ovojn; kaj se mi ser&#x109;us, mi ne volus la viajn, &#x109;ar nur
la kuiritajn ovojn mi &#x15D;atas.&quot;</p>
<p>&quot;Nu, do, vi iru for!&quot; diris la Kolombo malafable, kaj retrankvili&#x11D;is
sur sia nesto.</p>
<p>Alicio kurbigis sin kiel eble plej bone inter la arboj, sed &#x15D;ia kolo
ofte impliki&#x11D;is inter la bran&#x109;oj kaj kelkfoje &#x15D;i devis malligi
&#x11D;in. Post kelka tempo memorante ke &#x15D;i ankora&#x16D; havas en la manoj la
fungopecetojn, &#x15D;i klopodadis tre zorge, mordetante jen unu jen la
alian, kaj pro tio proporcie kreskis kaj malkreskis, &#x11D;is fine &#x15D;i
sukcesis rehavi la propran kutiman al &#x15D;i altecon.</p>
<p>Jam tiel longe &#x15D;i havis diversajn neproprajn altecojn ke unue &#x15D;i
sentis sin stranga, rehavante la propran. Tamen post kelkaj minutoj
&#x15D;i alkutimi&#x11D;is &#x11D;in, kaj komencis kunparoli kun si jene:--</p>
<p>&quot;Nu, jam la duonon de mia projekto mi elfaris. Kiel konfuzigaj estis
tiuj &#x15D;an&#x11D;i&#x11D;oj. Mi e&#x109; ne povis esti certa en &#x109;iu momento kio mi
fari&#x11D;os en la sekvanta. Sed nun mi havas la propran altecon, kaj
restas nur--eni&#x11D;i en tiun belan &#x11D;ardenon. Kiamaniere mi devas
klopodi pri tio?&quot;</p>
<p>Dirante tion, &#x15D;i alvenis, neatendante, al ebena senarba terpeco, kun
(en la mezo) unu malgranda dometo, kies alteco estis iom pli ol unu
metro.</p>
<p>&quot;Kiuj ajn lo&#x11D;as tie,&quot; pensis Alicio, &quot;tute ne konvenas ke mi renkontu
ilin havante la nunan grandecon, mi ja morttimigus ilin.&quot;</p>
<p>Do &#x15D;i denove mordetis la dekstran fungopecon, kaj ne kura&#x11D;is
alproksimi&#x11D;i la dometon &#x11D;is &#x15D;i estis nur dudek kelke da centimetroj
alta.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ĈAPITRO_IV.html" class="navigation navigation-prev " aria-label="Previous page: ĈAPITRO IV">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ĈAPITRO_VI.html" class="navigation navigation-next " aria-label="Next page: ĈAPITRO VI">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"ĈAPITRO V","level":"1.8","depth":1,"next":{"title":"ĈAPITRO VI","level":"1.9","depth":1,"path":"ĈAPITRO_VI.md","ref":"ĈAPITRO_VI.md","articles":[]},"previous":{"title":"ĈAPITRO IV","level":"1.7","depth":1,"path":"ĈAPITRO_IV.md","ref":"ĈAPITRO_IV.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ĈAPITRO_V.md","mtime":"2016-11-21T14:58:26.224Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T15:01:51.071Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

