
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>ĈAPITRO IV · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ĈAPITRO_V.html" />
    
    
    <link rel="prev" href="ĈAPITRO_III.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                    
                    ANTAŬPAROLO DE L' TRADUKINTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                    
                    ANTAŬPAROLO DE LA AŬTORO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ĈAPITRO_I.html">
            
                <a href="ĈAPITRO_I.html">
            
                    
                    ĈAPITRO I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ĈAPITRO_II.html">
            
                <a href="ĈAPITRO_II.html">
            
                    
                    ĈAPITRO II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ĈAPITRO_III.html">
            
                <a href="ĈAPITRO_III.html">
            
                    
                    ĈAPITRO III
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="ĈAPITRO_IV.html">
            
                <a href="ĈAPITRO_IV.html">
            
                    
                    ĈAPITRO IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ĈAPITRO_V.html">
            
                <a href="ĈAPITRO_V.html">
            
                    
                    ĈAPITRO V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ĈAPITRO_VI.html">
            
                <a href="ĈAPITRO_VI.html">
            
                    
                    ĈAPITRO VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ĈAPITRO_VII.html">
            
                <a href="ĈAPITRO_VII.html">
            
                    
                    ĈAPITRO VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ĈAPITRO_VIII.html">
            
                <a href="ĈAPITRO_VIII.html">
            
                    
                    ĈAPITRO VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ĈAPITRO_IX.html">
            
                <a href="ĈAPITRO_IX.html">
            
                    
                    ĈAPITRO IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ĈAPITRO_X.html">
            
                <a href="ĈAPITRO_X.html">
            
                    
                    ĈAPITRO X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ĈAPITRO_XI.html">
            
                <a href="ĈAPITRO_XI.html">
            
                    
                    ĈAPITRO XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ĈAPITRO_XII.html">
            
                <a href="ĈAPITRO_XII.html">
            
                    
                    ĈAPITRO XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >ĈAPITRO IV</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x109;efe-pri-unu-lacerto-nomata-bil">&#x108;EFE PRI UNU LACERTO NOMATA BIL</h1>
<p>Alvenis ne la Muso, sed la Blanka Kuniklo, &#x11C;i trotis malrapide,
kaj &#x109;irka&#x16D;rigardadis, kvaza&#x16D; &#x11D;i ser&#x109;as ion. &#x15C;i a&#x16D;dis &#x11D;in
murmuri al si: &quot;Ho, la Dukino, ho, miaj karaj piedoj, ho miaj felo kaj
vangharoj! &#x15C;i ekzekutigos min. Tio estas same certa kiel la fakto ke
mi ne amas la &#x109;asputorojn! Kie en la tuta mondo mi lasis ilin fali?&quot;</p>
<p>Alicio tuj divenis ke &#x11D;i ser&#x109;as la ventumilon kaj la paron da
blankaj gantoj kapridfelaj, kaj &#x15D;i bonkore komencis &#x109;irka&#x16D;ser&#x109;i
ilin. Sed ne prosperis al &#x15D;i trovi ilin, &#x109;ar de kiam &#x15D;i na&#x11D;adis
en la lageto, &#x109;io absolute &#x15D;an&#x11D;i&#x11D;is; malaperis la vitra
tablo, la pordeto, kaj e&#x109; la granda halo mem. Balda&#x16D; dum Alicio
&#x109;irka&#x16D;ser&#x109;as, la Kuniklo rimarkis &#x15D;in, kaj per kolera vo&#x109;o
ekkriis al &#x15D;i: &quot;Nu, Mariano, kion do <em>vi</em> faras &#x109;i tie ekstere?
Vi tuj kuru en la domon kaj alportu paron da gantoj kaj ventumilon.
Rapidu, for!&quot;</p>
<p>Alicio tuj ekkuris en la direkto al kiu &#x11D;i montris. Pro timo de &#x11D;ia
kolero &#x15D;i e&#x109; ne provis klarigi ke &#x15D;i ne estas Mariano.</p>
<p>&quot;Li ja kredas ke mi estas lia &#x109;ambristino,&quot; &#x15D;i al si diris, kurante.
&quot;Kia surprizego estos por li eltrovi kiu mi estas! Sed bone estos
alporti al li la ventumilon kaj gantojn, t.e. se prosperos al mi trovi
ilin.&quot;</p>
<p>Dirante tion, &#x15D;i trovis sin staranta anta&#x16D; &#x109;arma malgranda dometo
kun sur la pordo neta nom-tabulo kaj gravurita sur &#x11D;i la nomo Sro.
B. Kuniklo. &#x15C;i eniris, ne frapinte la pordon, kaj rapidis supren per
&#x15D;tuparo timante ke &#x15D;i renkonti&#x11D;os kun la efektiva Mariano, kaj
estos forigita el la domo anta&#x16D; ol &#x15D;i povos trovi la ventumilon kaj
gantojn.</p>
<p>&quot;Kiel strange estas,&quot; diris Alicio al si, &quot;esti &#x109;irka&#x16D;sendata de
Kuniklo! Eble anka&#x16D; <em>Dajna</em> igos min porti por &#x15D;i depe&#x15D;ojn. Jen kio
povus okazi. &apos;Fra&#x16D;lino Alicio, venu, pretigu vin por la promeno.&apos;
&apos;Post unu momento, varnjo; tamen &#x11D;is <em>Dajna</em> revenos, mi devas gardi
la mustruon, por ke la muso ne eliru.&apos; Sed mi kredas ke, se <em>Dajna</em>
komencus tiamaniere estri la domanojn, oni ne permesus al &#x15D;i resti en
la domo.&quot;</p>
<p>Dum &#x15D;i parolis, &#x15D;i trovis sin en neta &#x109;ambreto kiu havis tablon
apud la fenestro, kaj jen sur la tablo (kion &#x15D;i esperis trovi)
ventumilo kaj kelkaj paroj da blankaj gantetoj. Preninte la ventumilon
kaj unu paron da gantoj, &#x15D;i estis tuj forlasonta la &#x109;ambron kiam
okaze &#x15D;i rimarkis, starantan apud la spegulo, boteleton. Tiu boteleto
<em>ne</em> havis surskribon kun la invito TRINKU MIN, tamen &#x15D;i mal&#x15D;topis
kaj almetis &#x11D;in al la lipoj. &quot;Kiam ajn mi a&#x16D; man&#x11D;as a&#x16D; trinkas &#x109;i
tie funde, nepre okazas <em>io</em> stranga, do mi volas provi kian efikon
havos &#x109;i tiu boteleto. Mi tre esperas ke &#x11D;i denove grandigos min,
&#x109;ar mi vere enuas esti tia malgranda&#x135;eto kia nun mi estas.&quot;</p>
<p>Kaj tian efikon &#x11D;i fakte havis, efikon preska&#x16D; tujan; &#x109;ar anta&#x16D;
ol &#x15D;i eltrinkis duonon de la enhavo, &#x15D;i sentis la kapon premata
kontra&#x16D; la plafono, kaj devis klini la dorson por ke &#x15D;i ne rompu
al si la kolon. Si tuj demetis la boteleton dirante: &quot;Sufi&#x109;as! mi
esperas ke mi ne kreskos plu. Jam mi ne povas eliri tra la pordo. Ho,
mi tre volas ke mi ne tiom trinkis.&quot;</p>
<p>Ho, ve! Jam tro malfrue estis por voli tion. La kresko tute <em>ne</em>
&#x109;esis, sed da&#x16D;radis &#x11D;is &#x15D;i devis stari sur la genuoj, kaj plu
da&#x16D;radis &#x11D;is e&#x109; por tio mankis spaco. &#x15C;i klopodis ku&#x15D;i sur la
planko havante unu kubuton kontra&#x16D; la pordo kaj la alian klinitan
&#x109;irka&#x16D; la kapo. Sed ankora&#x16D; plu &#x15D;i kreskis, kaj--jen, &#x15D;ia lasta
rimedo--&#x15D;i &#x15D;ovis unu brakon el la fenestro kaj unu piedon en la
kamentubon, dirante:</p>
<p>&quot;Nu, kio ajn okazos, jam nenion plu <em>mi</em> povas fari. Kio al mi okazos?
Kio?&quot; Tre feli&#x109;e por Alicio la sor&#x109;boteleto jam plene efikis; &#x15D;i ne
plu kreskis, tamen &#x15D;ia nuna amplekso estis por &#x15D;i tre malkomforta,
kaj &#x109;ar &#x15D;ajne ekzistis nenia eblo iam eliri tiun &#x109;ambron, ni ne
miru ke &#x15D;i nun fari&#x11D;is tre malgaja.</p>
<p>&quot;Estis multe pli agrable en la hejmo,&quot; pensis la kompatindulo, &quot;&#x109;ar
tie ne okazis ke oni &#x109;iam alterne kreskis kaj malkreskis, kaj
&#x109;irka&#x16D;-ordoni&#x11D;is de musoj kaj kunikloj. Preska&#x16D; mi volas ke mi ne
estus enirinta tiun tuneleton; tamen, malgra&#x16D; &#x109;io, la &#x109;itiea vivo
estas certe kurioza kaj interesa. Ho, mi tre miras <em>kio</em> okazis al mi.
En la pasinto, kiam mi legis la fefabelojn, mi &#x109;iam supozis ke en
la reala mondo tute ne okazas tiaj aferoj; sed jen mi mem trovas min
en la mezo de ia vera fefabelo! Oni devos, oni certege devos, verki
libron pri mi. Mi mem verkos &#x11D;in, tuj kiam mi estos plenkreskinta.
Sed mi ja estas plene kreskinta jam nun&quot;--diris &#x15D;i per malgaja vo&#x109;o
&quot;almena&#x16D; tie &#x109;i ne estas spaco por kreski plu. &#x108;u sekvas do (pensis
&#x15D;i) ke mi neniam fari&#x11D;os pli <em>a&#x11D;a</em> ol nun? Tio ja estus unuflanke
tre agrabla: neniam fari&#x11D;i maljunulino! Sed aliflanke, devi &#x109;iam
lerni la lecionojn, ho, mi ne &#x15D;atus <em>tion</em>!&quot;</p>
<p>&quot;Vi stulta Alicio,&quot; &#x15D;i respondis al si, &quot;Kiel vi povus lerni
lecionojn <em>tie &#x109;i</em>? Apena&#x16D; estas spaco por <em>vi</em>, kie do loki&#x11D;us
lernolibroj?&quot; Kaj tiamaniere &#x15D;i da&#x16D;rigis la konversacion, diskutante
kaj argumentante kontra&#x16D; si.</p>
<pre><code>      [Ilustra&#x135;o: LA KUNIKLO FALAS EN SIAN KUKUMEJON.]
</code></pre><p>Post kelkaj momentoj &#x15D;i &#x109;esis paroli kaj a&#x16D;skultis, &#x109;ar &#x15D;i a&#x16D;dis
ekster la &#x109;ambro ies vo&#x109;on diranta: &quot;Mariano, Mariano! se vi ne tuj
alportos al mi la gantojn--&quot; Sekvis la sonoj de piedtrotetado supren
la&#x16D; la &#x15D;tuparo. Alicio komprenis ke la Kuniklo venas por ser&#x109;i
Marianon. Pro timo al li, &#x15D;i tiel forte tremis ke la tuta dometo
skui&#x11D;is. &#x15C;i ja forgesis ke nun &#x15D;i estas preska&#x16D; miloble pli granda
ol la Kuniklo, kaj tute ne bezonas timi &#x11D;in.</p>
<p>La&#x16D; la a&#x16D;dataj sonoj la Kuniklo alvenis &#x11D;is la pordo, kaj
klopodadas malfermi &#x11D;in. Sed, &#x109;ar la pordo estis malfermebla
nur internen, kaj &#x109;ar Alicio forte premas &#x11D;in per la kubuto,
tiu klopodado malsukcesis. &#x15C;i a&#x16D;dis &#x11D;in diri al si: &quot;Do, mi
&#x109;irka&#x16D;iros kaj eni&#x11D;os tra la fenestro.&quot;</p>
<p>&quot;Vi ne faros <em>tion</em>&quot; pensis Alicio. Atendinte &#x11D;is &#x15D;i a&#x16D;das la
Kuniklon apude sub la fenestro, &#x15D;i subite eletendis la manon kaj
faris provkapton en la aero. En la manon &#x15D;i ricevis nenion, sed
a&#x16D;dis subitan timekkrion, la falon de ia korpo, kaj samtempe la sonon
de frakasata vitro. El tio &#x15D;i konkludis ke &#x11D;i falis en kukumejon,
a&#x16D; en ion tiuspecan.</p>
<p>Post unu momenton &#x15D;i a&#x16D;dis tre koleran vo&#x109;on (certe la vo&#x109;on de
l&apos; Kuniklo) diranta: &quot;Pat, Pat, kie vi estas, kanajlo?&quot; kaj responde
(de malproksime) jen alia vo&#x109;o de &#x15D;i nekonata: &quot;Se pla&#x109;as, Mo&#x15D;to,
jen mi tie &#x109;i. Mi fosas pomojn.&quot;</p>
<p>&quot;Fosas <em>pomojn</em>? &#x108;i tien, sencerbulo, kaj eligu min el <em>&#x109;i tio</em>.&quot;
(Denove a&#x16D;di&#x11D;as sonoj de frakasata vitro.)</p>
<p>&quot;Nun, vi diru al mi, Pat, kio tio estas en la fenestro?&quot;</p>
<p>&quot;Brako, Ekscelenco.&quot; (La&#x16D; la akcento per kiu li parolis li certe
estis irlandano.)</p>
<p>&quot;&#x108;u &apos;brako&apos; vi diris, stultulo? Kiu en la tuta mondo iam vidis brakon
tiel grandan? &#x11C;i ja &#x15D;topas la tutan fenestron.&quot;</p>
<p>&quot;Estas vero, Ekscelenco; sed, malgra&#x16D; &#x109;io, &#x11D;i estas brako.&quot;</p>
<p>&quot;Nu, &#x11D;i ne devas esti tie, kio ajn &#x11D;i estas. Vi iru tuj kaj forprenu
&#x11D;in.&quot;</p>
<p>Post tio sekvis longa silento; nur malofte Alicio a&#x16D;dis flustra&#x135;ojn:
ekze.,</p>
<p>&quot;Mi ne &#x15D;atas &#x11D;in, Mo&#x15D;to, tut&apos; ne, tut&apos; ne!&quot; kaj &quot;Vi obeu,
malkura&#x11D;ulo.&quot;</p>
<p>En la fino &#x15D;i la duan fojon eletendis la manon kaj faris provkapton
en la aero. &#x108;i tiun fojon &#x15D;i a&#x16D;dis <em>du</em> timkriojn, kaj anka&#x16D;
duobli&#x11D;is la sonoj de frakasata vitro. &quot;Tiu kukumejo nepre havas
multe da kadroj,&quot; pensis Alicio. &quot;Kion oni projektos nun? Pri la
projekto eltiri min el la fenestro, se nur ili povus, mi estus tute
kontenta, &#x109;ar mi ja ne volas resti tie &#x109;i eterne.&quot;</p>
<p>Pasis kelka tempo en plena silento. Poste rompis la silenton rulbruo
de malgrandaj vagonradoj, kaj vo&#x109;oj ne malmultaj ekparolis &#x109;iuj
kune. &#x15C;i ela&#x16D;dis nur la sekvantajn:</p>
<pre><code>  &quot;Kie la alia &#x15D;tupetaro?--Mi ja devis alporti nur unu, la
  alian Bil alportas--Bil&#x109;o, &#x11D;in starigu tie &#x109;i--Jen en
  &#x109;i tiu angulo ni starigu ilin--Ne, ne! anta&#x16D; &#x109;io necesas
  kunligi ilin, alie ni ne atingos la fenestron--Vi ne &#x11D;enu
  vin, ili jam sufi&#x109;e ta&#x16D;gas--Vi, Bil, ekkaptu &#x109;i tiun
  &#x15D;nuron--&#x108;u la tegmento subtenos la premon?--Gardu vin,
  jen malfiksi&#x11D;inta ardeza&#x135;o--Ho, &#x11D;i jam falas, gardu la
  kapojn sube--(La&#x16D;ta frakaso)--Nu, kiu fu&#x15D;is tion?--Mi
  kredas ke Bil--Kiu devas derampi la kamentubon?--Ne, mi
  ne volas, vi rampu mem--Tion ne _mi_, Bil devas--Bil, la
  mastro ordonas ke vi derampu.&quot;
</code></pre><p>&quot;Do, Bil devas derampi la kamentubon,&quot; pensis Alicio. &quot;&#x108;iujn
malagrabla&#x135;ojn oni trudas al Bil. Mi ne volus esti en la situacio
de Sro. Bil. La fajrujo estas tre mallar&#x11D;a, sed malgra&#x16D; &#x109;io mi
nepre sukcesos trafi lin per la piedo.&quot; &#x15C;i eltiris la piedon kiel
eble pleje el la tubo kaj atendis &#x11D;is &#x15D;i a&#x16D;dis tutapude en la tubo
&#x109;irka&#x16D;gratadon kaj rampadon de iu besteto (kiaspeca &#x11D;i estis, &#x15D;i
el la sonoj ne povis diveni). Tiam dirante al si &apos;Tio nepre estas Bil&apos;
&#x15D;i provfrapis per la piedo en la tubon, kaj atende a&#x16D;skultis.</p>
<p>Unue &#x15D;i a&#x16D;dis la&#x16D;tan &#x125;oron:</p>
<pre><code>  &quot;Jen Bil tie supre! Pafi&#x11D;is el tubo!! Falas teren!!!&quot;
</code></pre><p>Poste la vo&#x109;o de l&apos; Kuniklo diranta tutsole: &quot;<em>Kaptu lin, vi &#x109;e la
barilo.</em>&quot; Sekvis unumomenta silento kaj fine alia konfuza vo&#x109;aro:</p>
<pre><code>  &quot;Subtenu la kapon--Brandon. Ne sufoku lin--Kio al vi
  okazis, kunulo--Diru al ni--&quot;
</code></pre><p>A&#x16D;di&#x11D;is responde tre malforta sibla vo&#x109;o (&quot;jen la vo&#x109;o de Bil,&quot;
pensis Alicio).</p>
<pre><code>  &quot;Nu, apena&#x16D; mi scias--ne pli, dankojn--jam
  mi reforti&#x11D;as--mi estas tro konfuzita por
  rakonti--io--kvaza&#x16D; risorte--atakis min--kaj
  mi pafi&#x11D;is supren kiel raketo--jen &#x109;io.&quot;

  &quot;Tute vere, ni ja vidis vin,&quot; diris la aliaj.
</code></pre><p>&quot;Ni devas ekbruligi la domon,&quot; diris la vo&#x109;o de l&apos; Kuniklo. Alicio tuj
ekkriis kiel eble plej la&#x16D;te &quot;se vi tion atencos, mi instigos kontra&#x16D;
vi <em>Dajna&apos;n</em>.&quot;</p>
<p>Sekvis tuja kaj plena silento. &quot;Kion nun ili faros?&quot; pensis Alicio.
La&#x16D; &#x15D;i la plej prudenta rimedo estus forpreni la tegmenton.</p>
<p>Post unu, du momentoj denove komencis &#x109;irka&#x16D;movi&#x11D;o, kaj la Kuniklo
a&#x16D;digis sin dirante: &quot;Sufi&#x109;os por komenco unu plena pu&#x15D;&#x109;aro.&quot;</p>
<p>&quot;Plena pu&#x15D;&#x109;aro da kio?&quot; pensis Alicio. Tiu dubo ne da&#x16D;ris
longe, &#x109;ar en tiu sama momento, en&#x15D;uti&#x11D;is tra la fenestro, kun
kvaza&#x16D;-hajla bruo, amaso da &#x15D;tonetoj, kaj kelkaj el ili e&#x109; frapis
al &#x15D;i la viza&#x11D;on. &#x15C;i diris al si: &quot;Tion mi tuj &#x109;esigos,&quot; kaj
aldonis la&#x16D;te: &quot;Se vi ree faros tion, mi <em>Dajna&apos;n</em>....&quot;</p>
<p>Denove la tuja kaj plena silento!</p>
<p>Alicio surprize rimarkis ke la &#x15D;tonetoj ku&#x15D;antaj sur la planko
&#x109;iuj &#x15D;an&#x11D;i&#x11D;as en kuketojn, kaj venis en sian kapon la feli&#x109;a
ideo &quot;Se mi man&#x11D;os unu el tiuj kuketoj, nepre okazos al mi <em>iuspeca</em>
korp&#x15D;an&#x11D;o, kaj &#x109;ar nun tia &#x15D;an&#x11D;o neniel povas kreskigi min,
sekvas ke la efiko estos malkreskiga.&quot;</p>
<p>&#x15C;i do englutis unu, kaj kun granda &#x11D;ojo konstatis ke &#x15D;i tuj
komencas malkreski. Tuj kiam &#x15D;i estis sufi&#x109;e malalta por trairi
la pordon, &#x15D;i forkuris el la domo, kaj trovis ke granda aro da
malgrandaj birdoj kaj bestoj staras ekstere atendante &#x15D;in. La
kompatinda lacerto Bil sidis en la mezo subtenate de du kobajoj kiuj
donas al li trinka&#x135;on el boteleto. &#x108;iuj sin &#x135;etis al Alicio, sed
&#x15D;i forkuris kiel eble plej rapide kaj balda&#x16D; trovis sin staranta
sekure en densa arbaro.</p>
<p>&quot;Kaj nun,&quot; diris al si Alicio &#x109;irka&#x16D;vaganta en la arbaro, &quot;la unua
celo kompreneble estas rekreski &#x11D;is la ordinara grandeco, kaj la dua
estas trovi la vojon en tiun belan &#x11D;ardenon.&quot;</p>
<p>Sendube tre bona plano! sed, beda&#x16D;rinde, &#x15D;i ne havis e&#x109; la plej
malgrandan ideon kiamaniere &#x15D;i devos plenumi &#x11D;in. Dum &#x15D;i ser&#x109;e
esploris inter la arboj, akra hundbojo altiris &#x15D;ian atenton.</p>
<p>Jen grandega hundido de alte rigardis sur &#x15D;in el grandaj rondaj
okuloj, kaj malvigle etendis unu piedon por tu&#x15D;i &#x15D;in. &quot;Ho, vi
dorlota&#x135;eto,&quot; diris &#x15D;i en sia plej dorlota vo&#x109;o, kaj penis fajfi al
&#x11D;i. Sed interne &#x15D;i tre timis pensante ke &#x11D;i eble estas malsata, kaj
en tiu okazo povas forman&#x11D;i &#x15D;in, malgra&#x16D; la dorloto.</p>
<p>Apena&#x16D; konsciante kion &#x15D;i faras, &#x15D;i levis malgrandan bran&#x109;eton kaj
tenis &#x11D;in anta&#x16D; la hundido, kiu tuj saltis en la aeron kun la&#x16D;ta
&#x11D;ojbojo, kaj &#x135;etinte sin sur la bran&#x109;eto &#x15D;ajnigis mortskui &#x11D;in.</p>
<p>Por eviti esti piedpremata, Alicio gardis sin malanta&#x16D; granda
kardo. Tuj kiam &#x15D;i reaperis sur la alia flanko, bran&#x109;eto en mano,
la hundido denove atakis, kaj pro &#x11D;ia arda deziro &#x11D;in kapti,
tute renversi&#x11D;is. Alicio, pensante en si ke tio estas kvaza&#x16D; oni
ludus kun tir&#x109;evalo, kaj en &#x109;iu momento atendante ke &#x15D;i estos
piedpremata, ree &#x109;irka&#x16D;kuris la kardon. La hundido, siaparte,
komencis fari rapide tutan serion da sin&#x135;etoj; &#x109;iufoje &#x11D;i nur
malmulte anta&#x16D;en kuris, sed multe kuris malanta&#x16D;en. Sen&#x109;ese &#x11D;i
ra&#x16D;ke bojadis, &#x11D;is fine &#x11D;i sidi&#x11D;is malproksime, kaj spiregadis,
kun lango elpendi&#x11D;anta kaj la grandaj okuloj duonfermitaj.</p>
<p>Tiu momento &#x15D;ajnis al Alicio oportuna por forkuro. &#x15C;i tuj ekkuris,
kaj ne &#x109;esis kuradi &#x11D;is &#x15D;i sentis sin laca kaj spireganta, kaj (pro
la longa interspaco) la bojado fari&#x11D;is apena&#x16D; a&#x16D;debla.</p>
<p>&quot;Tamen &#x11D;i estis tre bela hundeto,&quot; diris Alicio apogante sin kontra&#x16D;
ranunkuleto por ripozi; kaj ventumante sin per unu el &#x11D;iaj folioj
&#x15D;i da&#x16D;rigis: &quot;Mi tre volus instrui al &#x11D;i lertfara&#x135;ojn, se nur mi
estus... ta&#x16D;gegranda. Ho, preska&#x16D; mi forgesis ke mi devas rekreski!
Mi konsideru kion fari; mi kredas ke nepre estos necese ke mi trinku
a&#x16D; man&#x11D;u <em>ion</em>. Sed jen la &#x109;efa demando: kion trinki a&#x16D; man&#x11D;i.&quot;</p>
<p>Alicio &#x109;irka&#x16D;rigardis sur &#x109;iujn florojn kaj herbtrunketojn, sed
nenion &#x15D;i vidis kiu havis la aspekton esti la ta&#x16D;ga man&#x11D;a&#x135;o. Sed
jen, apud &#x15D;i, staris granda fungo, egale alta kun &#x15D;i mem. Esplorinte
&#x11D;in, sube kaj &#x109;irka&#x16D;e, &#x15D;i decidi&#x11D;is esplori anka&#x16D; la supron.
Levinte sin sur la piedpintojn, &#x15D;i havis la okulojn &#x11D;uste super la
rando. Sidantan sur la supro, kun la brakoj falditaj, &#x15D;i ekvidis
grandan bluha&#x16D;tan ra&#x16D;pon kiu serene fumas longan turkan pipon.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ĈAPITRO_III.html" class="navigation navigation-prev " aria-label="Previous page: ĈAPITRO III">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ĈAPITRO_V.html" class="navigation navigation-next " aria-label="Next page: ĈAPITRO V">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"ĈAPITRO IV","level":"1.7","depth":1,"next":{"title":"ĈAPITRO V","level":"1.8","depth":1,"path":"ĈAPITRO_V.md","ref":"ĈAPITRO_V.md","articles":[]},"previous":{"title":"ĈAPITRO III","level":"1.6","depth":1,"path":"ĈAPITRO_III.md","ref":"ĈAPITRO_III.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ĈAPITRO_IV.md","mtime":"2016-11-21T14:57:49.678Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T15:01:51.071Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

