
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>ĈAPITRO IX · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ĈAPITRO_X.html" />
    
    
    <link rel="prev" href="ĈAPITRO_VIII.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                    
                    ANTAŬPAROLO DE L' TRADUKINTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                    
                    ANTAŬPAROLO DE LA AŬTORO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ĈAPITRO_I.html">
            
                <a href="ĈAPITRO_I.html">
            
                    
                    ĈAPITRO I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ĈAPITRO_II.html">
            
                <a href="ĈAPITRO_II.html">
            
                    
                    ĈAPITRO II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ĈAPITRO_III.html">
            
                <a href="ĈAPITRO_III.html">
            
                    
                    ĈAPITRO III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ĈAPITRO_IV.html">
            
                <a href="ĈAPITRO_IV.html">
            
                    
                    ĈAPITRO IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ĈAPITRO_V.html">
            
                <a href="ĈAPITRO_V.html">
            
                    
                    ĈAPITRO V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ĈAPITRO_VI.html">
            
                <a href="ĈAPITRO_VI.html">
            
                    
                    ĈAPITRO VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ĈAPITRO_VII.html">
            
                <a href="ĈAPITRO_VII.html">
            
                    
                    ĈAPITRO VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ĈAPITRO_VIII.html">
            
                <a href="ĈAPITRO_VIII.html">
            
                    
                    ĈAPITRO VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="ĈAPITRO_IX.html">
            
                <a href="ĈAPITRO_IX.html">
            
                    
                    ĈAPITRO IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ĈAPITRO_X.html">
            
                <a href="ĈAPITRO_X.html">
            
                    
                    ĈAPITRO X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ĈAPITRO_XI.html">
            
                <a href="ĈAPITRO_XI.html">
            
                    
                    ĈAPITRO XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ĈAPITRO_XII.html">
            
                <a href="ĈAPITRO_XII.html">
            
                    
                    ĈAPITRO XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >ĈAPITRO IX</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="la-viv-historio-de-la-falsa-kelonio">LA VIV-HISTORIO DE LA FALSA KELONIO</h1>
<p>&quot;Vi ne povas imagi,&quot; diris la Dukino, &quot;kiel &#x11D;ojige estas por mi
revidi <em>vin</em>, mia kara.&quot; Dirante tion, &#x15D;i ligis sin al Alicio
per la brako en tre bonkamarada maniero, kaj ili ekmar&#x15D;is kune.</p>
<p>Tre pla&#x109;is al Alicio trovi, ke la Dukino estas nun bonhumora, kaj &#x15D;i
interne pensis ke anta&#x16D;e, kiam ili renkonti&#x11D;is en la kuirejo, eble
igis &#x15D;in malagrabla nur la pipro.</p>
<p>&quot;Kiam <em>mi</em> estos Dukino,&quot; pensis &#x15D;i, &quot;da pipro mi havos en mia
kuirejo &#x11D;uste neniom. Supo povas esti tre bona sen pipro. Eble pipro
estas &#x109;iam la ka&#x16D;zo kiu igas la homojn koleraj.&quot; Kaj &#x15D;i da&#x16D;rigis
tre fiere, kvaza&#x16D; konsciante ke nun &#x15D;i eldonas novan principon,
tre gravan por la homoj:--&quot;Nur vinagro acidigas ilin, nur kamomilo
maldol&#x109;igas, kaj--(lasta kaj plej grava principo)--nur sukera&#x135;oj
dol&#x109;igas la infanojn. Se nur la plena&#x11D;uloj <em>tion</em> scius, ili estus
ja malpli &#x15D;paremaj--&quot;</p>
<p>&#x15C;i jam tute forgesis la Dukinon, kaj eksaltis surprize, a&#x16D;dante
&#x15D;ian vo&#x109;on diranta:--</p>
<p>&quot;Vi ion pripensas, mia kara, kaj pro tio forgesas paroli. Mi ne povas
en la nuna momento citi la moralon de tio, sed kredeble mi rememoros
&#x11D;in poste.&quot;</p>
<p>&quot;Eble &#x11D;i ne havas moralon,&quot; Alicio kura&#x11D;is diri.</p>
<p>&quot;<em>Tut! Tut!</em> Vi bubino,&quot; diris la Dukino, &quot;&#x109;io ja havas moralon, se
nur oni povas trovi &#x11D;in.&quot; Dum &#x15D;i parolis, la Dukino premis sin pli
forte kontra&#x16D; Alicio.</p>
<p>Alicio ne tre &#x15D;atis tiun &#x109;i troproksimi&#x11D;on; unue, &#x109;ar la Dukino
estas (de proksime) tre malbela; kaj due, &#x109;ar &#x15D;i havas &#x11D;uste la
ta&#x16D;gan altecon por apogi sian akran mentonon sur la &#x15D;ultro de
Alicio. Tamen, &#x109;ar &#x15D;i ne volis esti malagrabla, &#x15D;i la&#x16D;eble toleris
&#x109;ion.</p>
<p>&quot;La kroketludo &#x15D;ajnas nun progresi pli bone,&quot; diris &#x15D;i.</p>
<p>&quot;Mi konsentas,&quot; diris la Dukino, &quot;kaj de tio la moralo estas: &apos;Ho, nur
la amo, nur la amo igas la mondon rondiri.&apos;&quot;</p>
<p>&quot;&#x108;u ne <em>iu</em>,&quot; preska&#x16D; sarkasme demandis Alicio, &quot;anta&#x16D;e diris en la
kuirejo ke la kondi&#x109;o de tiu rondiro estas ke &#x109;iu atentu nur sian
aferon?&quot;</p>
<p>&quot;Nu, la signifo ja estas preska&#x16D; sama,&quot; diris la Dukino, &#x15D;ultrumante
Alicion per sia mentonego, &quot;kaj de tio la moralo estas: &apos;Se vi
prizorgas la sencon, la sonoj prizorgos sin mem.&apos;&quot;</p>
<p>&quot;&#x108;e &#x109;iu afero &#x15D;i ja volas trovi moralon,&quot; pensis Alicio.</p>
<p>&quot;Vi eble miras, kial mi ne &#x109;irka&#x16D;prenas al vi la talion,&quot; diris iom
poste la Dukino. &quot;La ka&#x16D;zo estas, ke mi dubas pri la bonhumoro de via
fenikoptero. &#x108;u mi faros la provon?&quot;</p>
<p>&quot;Ne, li eble mordus vin.&quot; Alicio diris tion pro singardaj motivoj; &#x15D;i
tute ne deziris la provon.</p>
<p>&quot;Estas vero,&quot; respondis la Dukino. &quot;Fenikopteroj kaj mustardo amba&#x16D;
mordas; kaj jen la moralo: &apos;Samspecaj birdoj flugas kune.&apos;&quot;</p>
<p>&quot;Tamen mustardo ne estas birdo,&quot; Alicio kritikis.</p>
<p>&quot;Vi estas prava, kiel &#x109;iam,&quot; afable konsentis la Dukino. &quot;Mi tre
admiras vian spritecon; per viaj paroloj vi ja igas &#x109;ion klara.&quot;</p>
<p>&quot;Mi kredas ke mustardo estas mineralo, &#x109;u ne?&quot; diris Alicio.</p>
<p>&quot;Jes, kompreneble,&quot; diris la Dukino. (&#x15C;i &#x15D;ajne estis preta konsenti
al &#x109;io ajn de Alicio dirota.) &quot;Ne malproksime de tie &#x109;i mi mem havas
grandan mustardminejon, kaj la moralo: &apos;Da tio kion mi jam havas <em>en
min&apos;</em>, vi ne tro enigu <em>en min</em>.&apos;&quot;</p>
<p>Alicio dume profundi&#x11D;is en pensojn, kaj pro tio ne atentis--e&#x109; ne
a&#x16D;dis--pri la dukina minejo. Post unu minuto &#x15D;i ekkriis:</p>
<p>&quot;Ho jam fine mi bone memoras: Mustardo estas legomo, kvankam &#x11D;i ne
havas la aspekton esti tia.&quot;</p>
<p>&quot;Mi tute konsentas,&quot; denove diris la konsentema Dukino, &quot;kaj jen
la moralo:--&apos;Vi &#x109;iam estu la&#x16D; la aspekto&apos;--a&#x16D; se vi volas ke
mi esprimu &#x11D;in pli klare:--&apos;Vi neniam imagu al vi ke vi ne estas
aliaspekta ol tio, kio al aliaj &#x15D;ajnus ke kio vi a&#x16D; estis a&#x16D;
aspektus esti, ne estas aliaspekta ol kio vi anta&#x16D;e estis, estus
&#x15D;ajninta al ili esti aliaspekta.&apos;&quot;</p>
<p>&quot;Mi kredas ke <em>tion</em> mi povus pli bone kompreni,&quot; diris Alicio
tre &#x11D;entile, &quot;se mi havus &#x11D;in skribitan anta&#x16D; la okuloj; sed,
beda&#x16D;rinde mi ne tute sukcesis kapti la signifon dum vi parolis.&quot;</p>
<p>&quot;Tio ja,&quot; diris la Dukino per tre memkontenta vo&#x109;o, &quot;estas nur
nula&#x135;o kompare kun la diroj kiujn mi povus eldiri.&quot;</p>
<p>&quot;Tamen ne &#x11D;enu vin, mi petas,&quot; Alicio rapide respondis, &quot;donante
plilongan klarigon; mi timas ke vi tro lacigus vin per tia laboro.&quot;</p>
<p>&quot;Ho, ne parolu pri la laboro, mi petas,&quot; diris la Dukino, &quot;mi ja
oferas al vi donace &#x109;ion, kion mi diris &#x11D;is nun.&quot;</p>
<p>&quot;Jen donaco efektive nulkosta!&quot; pensis Alicio. &quot;Mi tute ne &#x15D;atus, ke
la naskotagaj donacoj estu tiaspecaj.&quot; Sed tion &#x15D;i ne kura&#x11D;is diri
la&#x16D;te.</p>
<p>&quot;&#x108;u ree vi pensas?&quot; diris la Dukino, kaj Alicio denove sentis sur la
&#x15D;ultro speciale fortan ekpremon de la dukina mentono.</p>
<p>&quot;Mi ja rajtas pensi,&quot; iom akre respondis Alicio, &#x109;ar &#x15D;i komencis
senti sin &#x11D;enata.</p>
<p>&quot;Vi rajtas certe,&quot; konsentis la Dukino, &quot;sed ne pli ol porkoj rajtas
flugi; kaj la M--&quot;</p>
<p>Sed en tiu momento Alicio forte surprizi&#x11D;is, &#x109;ar e&#x109; en la komenco
de tiu tre &#x15D;atata vorto, la dukina vo&#x109;o ekvelkis, kaj la dukina
brako, ligita kun la &#x15D;ia, forte tremis. Jen, rekte kontra&#x16D; ili,
viza&#x11D;o kontra&#x16D; viza&#x11D;o, staris la Kera Damo, kun la brakoj falditaj.
&#x15C;i sulkigas fulmotondre la brovojn.</p>
<p>&quot;Estas bela tago, via Dama Mo&#x15D;tino,&quot; la Dukino komencis per tre
humila kaj malforta vo&#x109;o.</p>
<p>&quot;Jam nun mi admonas vin,&quot; la Damo pasie interrompis &#x15D;in, piedfrapante
la grundon, &quot;a&#x16D; vi a&#x16D; via kapo jam nun devas esti for, vi elektu!&quot;</p>
<p>La Dukino elektis, kaj--malaperis!</p>
<p>&quot;Ni da&#x16D;rigu la ludadon,&quot; la Damo diris al Alicio; kaj Alicio, tro
timigite por eligi e&#x109; unu vorton, per malvolantaj pa&#x15D;oj sekvis &#x15D;in
al la ludejo. La aliaj gastoj, profitante la foreston de la Damo jam
sidi&#x11D;is sub la arboj por ripozi. Sed ekvidinte la Damon, ili tuj
levis sin kaj enue ekludis. Por instigi ilin la Damo anoncis ke e&#x109;
unumomenta prokrasto kostos al la prokrastanto--la vivon. Dum la
tuta ludtempo, tra la tuta ludkampo, la Damo ne &#x109;esis malpaci kun la
aliaj ludantoj kaj &#x109;iumomente kriegis &quot;Senkapigu lin,&quot; a&#x16D; &quot;Senkapigu
&#x15D;in.&quot; La soldatoj devis gardi la &#x109;iuminute mortkondamnatojn; por
plenumi tiun devon, estis necese ke ili forlasu la luddevon, t.e. la
devon esti arkoj; kaj konsekvence restis post duonhoro e&#x109; ne unu
arko; &#x109;iuj partoprenintoj (krom la Re&#x11D;o, la Damo, kaj Alicio) estis
jam mortkondamnitaj kaj soldate gardataj.</p>
<p>La Damo--pro manko da senkapigebla materialo--&#x109;esis labori, kaj per
spireganta vo&#x109;o demandis al Alicio:</p>
<p>&quot;&#x108;u vi jam vidis la Falsan Kelonion?&quot;</p>
<p>&quot;Ne,&quot; respondis &#x15D;i, &quot;e&#x109; mi ne scias kio estas Falsa Kelonio.&quot;</p>
<p>&quot;&#x11C;i estas,&quot; la Damo respondis, &quot;la kreita&#x135;o, el kiu oni faras la
falskelonian supon.&quot;</p>
<p>&quot;Mi neniam vidis tian beston,&quot; diris Alicio, &quot;a&#x16D; e&#x109; a&#x16D;dis pri &#x11D;i.&quot;</p>
<p>&quot;Vi venu, do,&quot; diris la Damo, &quot;kaj li mem diros al vi sian
vivhistorion.&quot;</p>
<p>En la momento kiam &#x15D;i ekiris kun la Damo, &#x15D;i a&#x16D;dis la Re&#x11D;on
diranta (per tre malla&#x16D;ta vo&#x109;o) al la tuta &#x109;eestantaro: &quot;Oni vin
pardonas--&#x109;iujn.&quot;</p>
<p>&quot;Jen tre bona afero,&quot; &#x15D;i pensis. &quot;Do, malgra&#x16D; &#x109;io, tiuj teruraj
ekzekutoj ne efektivi&#x11D;os. Mi tre, tre &#x11D;ojas pri tio.&quot;</p>
<p>Balda&#x16D; ili alvenis al Grifo ku&#x15D;anta en la sunlumo kaj profunde
dormanta. (Se vi ne scias kio estas Grifo, rigardu la ilustra&#x135;on.)</p>
<p>&quot;Levu vin, dormemulo,&quot; ordonis la Damo, &quot;kaj konduku &#x109;i tiun
fra&#x16D;linon al la Falsa Kelonio, por ke &#x15D;i a&#x16D;skultu lian
vivhistorion.&quot; Tiam por ekskuzi sin al Alicio &#x15D;i aldonis: &quot;Mi mem
devas iri returne por aran&#x11D;i kelkajn ekzekutojn kiujn mi ordonis.&quot;</p>
<p>Kaj &#x15D;i foriris lasante Alicion sola kun la Grifo.</p>
<p>La Grifo, levinte sin kaj frotinte la okulojn, atendis &#x11D;is la Damo
malaperis kaj tuj--tuj mokridis &#x15D;in. &quot;Jen bona &#x15D;erco,&quot; li diris,
duone al si, duone al Alicio.</p>
<p>&quot;Ho, &#x11D;in diru al mi, mi petas,&quot; Alicio diris.</p>
<pre><code>            [Ilustra&#x135;o: LA GRIFO PROFUNDE DORMIS.]
</code></pre><p>&quot;Nu, la &#x15D;erco estas <em>&#x15D;i</em> mem,&quot; diris la Grifo. &quot;&#x108;io tio pri la
ekzekutoj estas nur &#x15D;ia fantazio; oni ja fakte neniun ekzekutas!
Tamen, vi rapidi&#x11D;u!&quot;</p>
<p>&quot;Tie &#x109;i &#x109;iu ja ordonas rapidi&#x11D;i,&quot; pensis Alicio, dum &#x15D;i malrapide
sekvas &#x11D;in. &quot;Neniam en la tuta vivo oni tiom &#x109;irka&#x16D;ordonis min,
neniam!&quot;</p>
<p>Ne multe progresinte, ili jam ekvidis malproksime la Falsan Kelonion.
Li sidis tutsola sur iu rokrando, kaj havis tre tristan mienon. Kiam
ili pli proksimi&#x11D;is, Alicio povis a&#x16D;di, ke li &#x11D;emas tiel profunde
ke li riskas rompi al si la koron. &#x15C;i eksentis por li tre fortan
kompaton, kaj demandis al la Grifo:</p>
<p>&quot;Kiaspeca estas lia doloro?&quot;</p>
<p>Sed la Grifo respondis per preska&#x16D; tiaj samaj vortoj, kiajn li &#x135;us
uzis pri la Damo:</p>
<p>&quot;&#x108;io tio pri la doloro estas nur lia fantazio; li ja ne havas realajn
dolorojn.--Tamen, vi rapidi&#x11D;u.&quot;</p>
<p>Do, ili mar&#x15D;is kune rekte al la Falsa Kelonio. Tiu rigardis ilin el
grandaj larmplenaj okuloj, sed diris nenion.</p>
<p>&quot;Tiu &#x109;i fra&#x16D;lino tre deziras scii vian historion,&quot; diris la Grifo.</p>
<p>&quot;Mi volonte diros &#x11D;in al &#x15D;i,&quot; diris la Falsa Kelonio per profunda,
kvaza&#x16D; kaverna vo&#x109;o. &quot;Vi amba&#x16D; sidi&#x11D;u, mi petas. Kaj e&#x109; ne unu
vorton parolu, &#x11D;is mi finos.&quot;</p>
<p>Ili do sidi&#x11D;is, kaj dum kelkaj minutoj <em>neniu</em> parolis. Alicio pensis
interne, &quot;Kiamaniere li povos fini, se neniam li komencos, <em>tion</em> mi
ne povas kompreni.&quot; Tamen &#x15D;i pacience atendis.</p>
<p>&quot;Iam en la pasinto,&quot; diris fine la Falsa Kelonio kun profunda ek&#x11D;emo,
&quot;mi estis <em>vera</em> Kelonio.&quot;</p>
<p>Sekvis tiujn vortojn tre longa silento, kiun interrompis nur la
okazaj interjekcioj (<em>Hjckrrh, Hjckrrh</em>) de la Grifo kaj la konstanta
plor&#x11D;emado de la Falsa Kelonio. Alicio preska&#x16D; decidi&#x11D;is levi sin
kaj peti forpermeson, dirante &apos;Mi tre dankas vin, sinjoro, por via
interesa rakonto.&apos; Tamen, &#x109;ar &#x15D;i supozis, ke li nepre diros iom pli,
&#x15D;i restis trankvile, kaj nenion diris.</p>
<p>&quot;Kiam mi estis malgrandulo,&quot; fine la Falsa Kelonio da&#x16D;rigis iom pli
trankvile (kvankam e&#x109; nun li plor&#x11D;emis ne malofte), &quot;la gepatroj
sendis min al lernejo en la maro. La instruisto estis iu maljuna
kelonio--ni kutime nomis lin Testud&apos;--&quot;</p>
<p>&quot;Pro kio vi nomis lin Testud&apos; &#x109;ar li ne estis Testudo?&quot; interrompis
Alicio.</p>
<p>&quot;Ni ja nomis lin Testud&apos;, &#x109;ar li estis fame konata <em>te-studento</em>, kaj
tre &#x15D;atis paroli pri la te-kulturo. &#x108;u vi ne povis konkludi tion, ne
demandinte?&quot;</p>
<p>La Falsa Kelonio evidente indignis, ke pro &#x15D;ia malspriteco li devis
doni tiun klarigon.</p>
<p>Kaj la Grifo aldonis: &quot;Vi devas honti, demandinte pri tia simpla
afero.&quot;</p>
<p>Tiam, por doni pli fortan emfazon al la ripro&#x109;o, amba&#x16D; sidis silente
kaj rigardegis Alicion, &#x11D;is pro konfuzo &#x15D;i estus tre kontenta ke
la tero malfermi&#x11D;u kaj kovru &#x15D;in. Fine, la Grifo diris al la Falsa
Kelonio:</p>
<p>&quot;Vi rapidu, malrapidulo! oni ne povas tie &#x109;i atendi la tutan tagon.&quot;</p>
<p>La Falsa Kelonio da&#x16D;rigis per jenaj vortoj:--</p>
<p>&quot;Jes, ni iris al la lernejo en la maro, kvankam vi eble ne kredas
tion--&quot;</p>
<p>&quot;Mi ne diris ke mi ne kredas,&quot; interrompis Alicio.</p>
<p>&quot;Vi ja ofte diris tion,&quot; diris la Falsa Kelonio, &quot;almena&#x16D; se vi
similas aliajn hominfanojn.&quot;</p>
<p>Kaj anta&#x16D; ol Alicio povis ree ekparoli, la Grifo ekkriis al &#x15D;i
severe: &quot;Vi fermu la bu&#x15D;on!&quot;</p>
<p>La Falsa Kelonio da&#x16D;rigis: &quot;Tre bonan instruadon ni havis; fakte, ni
iris lernejon &#x109;iutage--&quot;</p>
<p>&quot;Pri tio vi ne devas fanfaroni,&quot; diris Alicio, &quot;anka&#x16D; mi iras en
&#x109;iutagan lernejon.&quot;</p>
<p>&quot;&#x108;u vi lernas <em>ekstra&#x135;ojn</em>?&quot; demandis la Falsa Kelonio.</p>
<p>&quot;Jes,&quot; respondis Alicio, &quot;la francan lingvon kaj la muzikon.&quot;</p>
<p>&quot;Anka&#x16D; la vestlavadon?&quot; demandis plue la Falsa Kelonio.</p>
<p>&quot;Certege ne!&quot; indignis Alicio.</p>
<p>&quot;Do, malgra&#x16D; &#x109;io, la via ne estis efektive altranga, bonstila
lernejo,&quot; diris triumfe la Falsa Kelonio. &quot;En la nia, oni ja presigis
&#x109;e la kontfino:</p>
<p>&apos;La franca lingvo, la muziko, kaj la <em>vestlavado</em>--ekstraj.&apos;&quot;</p>
<p>&quot;La&#x16D; mi, vi ne multe bezonis la vestlavadon,&quot; diris Alicio &quot;&#x109;ar vi
vivis sur la marfundo.&quot;</p>
<p>&quot;Miaj gepatroj povis pagi nek por tiu ekstra&#x135;o, nek por la aliaj,&quot;
la Falsa Kelonio diris &#x11D;emante. &quot;Ili pagis nur la ordinarajn
kurspagojn.&quot;</p>
<p>&quot;Kiajn temojn la ordinara kurso enhavis?&quot; Alicio demandis.</p>
<p>&quot;Por komenci,&quot; respondis la Falsa Kelonio, &quot;La Libro-lekado kaj la
Plumskrapado; anka&#x16D; la diversaj fakoj de Aritmetiko--Ambicio,
Korpremo, Multimpliko, kaj Diveno.&quot;</p>
<p>&quot;Pri Multimpliko,&quot; Alicio kura&#x11D;is diri, &quot;mi neniam a&#x16D;dis. Kio &#x11D;i
estas?&quot;</p>
<p>La Grifo levis surprize amba&#x16D; birdpiedojn. (Li anka&#x16D; havis en la
posta parto du bestpiedojn--vidu la ilustra&#x135;on.)</p>
<p>&quot;Kion?&quot; &#x11C;i ekkriis &quot;neniam a&#x16D;dis pri Multimpliko kaj tamen scias
pri la Divenarto? Nu tiu arto kaj la arto multimpliki estas reciproke
konversaj; kaj nur postkiam oni <em>multe</em> praktikis implikon, estas
permesate e&#x109; komenci la arton diveni. Diveno sen anta&#x16D;a impliko
estas ja tute senvalora. Tamen vi, ne konante Multimplikon, pretendas
bone koni la Divenon. E&#x109; idioto ne kredus tion.&quot;</p>
<p>Alicio jam ne havis la kura&#x11D;on por demandi plu al la Grifo pri la
marlerneja Aritmetiko. Turnante sin for de li, &#x15D;i demandis al la
Falsa Kelonio:</p>
<p>&quot;Kion alian vi devis lerni?&quot;</p>
<p>&quot;En la unua loko, la Misterojn,&quot; respondis la Falsa Kelonio kalkulante
la temojn per siaj pieda&#x135;oj, nome Mistero Antikva kaj Mistero
Moderna: anka&#x16D; la Disigarto. La Disigarta instruisto estis maljuna
angilo kiu venis nur unufojon en &#x109;iu semajno; li instruis al ni
disigi &#x109;iujn objektojn, &#x109;u ebenaj, &#x109;u solidaj kaj <em>Kolerigi
florbildojn</em>.</p>
<p>&quot;Kiamaniere oni faris tion?&quot; demandis Alicio.</p>
<p>&quot;Nu, la detala klarigo estus ja tre teda,&quot; diris la Falsa Kelonio,
&quot;tamen mi certigas al vi ke niaj lernejanoj, se ili bezonus, ekzemple,
ru&#x11D;igi blankajn rozojn (kiel hodia&#x16D; la &#x11D;ardenistoj de la Damo)
tre hontus uzi ilian kolorilon; kaj e&#x109; por ru&#x11D;igi la Damon mem, la
koleriga metodo estus multe pli bonartista ol la koloriga. Eble la
Grifo volos aldoni pluan klarigon.&quot;</p>
<p>&quot;Mi ne povas,&quot; diris la Grifo, &quot;&#x109;ar pro manko da tempo mi neniam
lernis la kolerigarton. La klasika profesoro tre okupis mian tempon;
li ja estis vera kankro.&quot;</p>
<p>&quot;Mi ne lernis de li,&quot; diris &#x11D;emante la Falsa Kelonio. &quot;Oni diris ke
li instruis la Ratinan kaj Blekan lingvojn. &#x108;u mi estas prava?&quot;</p>
<p>&quot;Tute prava,&quot; diris la Grifo, anka&#x16D; &#x11D;emante, kaj pro la dolorigaj
memora&#x135;oj ili amba&#x16D; kovris la viza&#x11D;ojn per la pieda&#x135;oj.</p>
<p>&quot;Kaj kiom da horoj &#x109;iutage vi studis en la lernejo?&quot; Alicio faris
tiun demandon en la celo kiel eble plej rapide enkonduki novan
paroltemon.</p>
<p>&quot;Dek horojn,&quot; respondis la Falsa Kelonio, &quot;en la unua tago, na&#x16D; en la
dua kaj tiel plu.&quot;</p>
<p>&quot;Jen tre kurioza aran&#x11D;o,&quot; diris Alicio.</p>
<p>&quot;<em>Nu, ligi&#x11D;is</em> kun tiu &apos;kurioza&apos; aran&#x11D;o,&quot; aldiris la Grifo, &quot;unu
tre &#x15D;atata konsekvenco; &#x109;ar en la dekunua tago <em>nuligi&#x11D;is</em> &#x109;iuj
lecionoj.&quot;</p>
<p>&quot;&#x108;u vi volas komprenigi,&quot; diris Alicio tre mirigite &quot;ke en la dekunua
tago la lernejanoj havis la tempon tute libera?&quot;</p>
<p>&quot;Certe,&quot; diris la Falsturto.</p>
<p>&quot;Kaj kio okazis en la dekdua tago,&quot; Alicio vigle demandis.</p>
<p>&quot;Jen sufi&#x109;e pri la lecionoj,&quot; la Grifo interrompis &#x15D;in tre firme.
&quot;La Falsa Kelonio nun rakontos al vi ion pri la ludoj.&quot;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ĈAPITRO_VIII.html" class="navigation navigation-prev " aria-label="Previous page: ĈAPITRO VIII">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ĈAPITRO_X.html" class="navigation navigation-next " aria-label="Next page: ĈAPITRO X">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"ĈAPITRO IX","level":"1.12","depth":1,"next":{"title":"ĈAPITRO X","level":"1.13","depth":1,"path":"ĈAPITRO_X.md","ref":"ĈAPITRO_X.md","articles":[]},"previous":{"title":"ĈAPITRO VIII","level":"1.11","depth":1,"path":"ĈAPITRO_VIII.md","ref":"ĈAPITRO_VIII.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ĈAPITRO_IX.md","mtime":"2016-11-21T14:57:55.451Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T15:01:51.071Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

