
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>ĈAPITRO XII · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="ĈAPITRO_XI.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                    
                    ANTAŬPAROLO DE L' TRADUKINTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                    
                    ANTAŬPAROLO DE LA AŬTORO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ĈAPITRO_I.html">
            
                <a href="ĈAPITRO_I.html">
            
                    
                    ĈAPITRO I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ĈAPITRO_II.html">
            
                <a href="ĈAPITRO_II.html">
            
                    
                    ĈAPITRO II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ĈAPITRO_III.html">
            
                <a href="ĈAPITRO_III.html">
            
                    
                    ĈAPITRO III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ĈAPITRO_IV.html">
            
                <a href="ĈAPITRO_IV.html">
            
                    
                    ĈAPITRO IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ĈAPITRO_V.html">
            
                <a href="ĈAPITRO_V.html">
            
                    
                    ĈAPITRO V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ĈAPITRO_VI.html">
            
                <a href="ĈAPITRO_VI.html">
            
                    
                    ĈAPITRO VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ĈAPITRO_VII.html">
            
                <a href="ĈAPITRO_VII.html">
            
                    
                    ĈAPITRO VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ĈAPITRO_VIII.html">
            
                <a href="ĈAPITRO_VIII.html">
            
                    
                    ĈAPITRO VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ĈAPITRO_IX.html">
            
                <a href="ĈAPITRO_IX.html">
            
                    
                    ĈAPITRO IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ĈAPITRO_X.html">
            
                <a href="ĈAPITRO_X.html">
            
                    
                    ĈAPITRO X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ĈAPITRO_XI.html">
            
                <a href="ĈAPITRO_XI.html">
            
                    
                    ĈAPITRO XI
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.15" data-path="ĈAPITRO_XII.html">
            
                <a href="ĈAPITRO_XII.html">
            
                    
                    ĈAPITRO XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >ĈAPITRO XII</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="alicio-atestanto">ALICIO ATESTANTO</h1>
<p>&quot;Jen mi&quot; ekkriis Alicio. Pro la eksciteco sin trovi alvokata, &#x15D;i
tute forgesis ke dum la lastaj minutoj &#x15D;i tre multe kreskis; kaj
tiel subite &#x15D;i eksaltis supren, ke &#x15D;i renversis per la jupo la
&#x135;urintarujon, kaj faligis &#x109;iujn &#x135;urintojn sur la kapojn de la sube
starantoj.</p>
<p>Jen ili ku&#x15D;is sur la planko kaj senhelpe baraktadis, rememorigante
al &#x15D;i kio okazis en la hejmo anta&#x16D; unu semajno, kiam &#x15D;i akcidente
renversis el globo aron da ru&#x11D;aj fi&#x15D;oj.</p>
<p>&quot;Ho, pardonu, mi petegas,&quot; &#x15D;i ekkriis tre &#x109;agrenite, kaj komencis
kiel eble plej rapide relevi ilin. La &#x135;us aludita akcidento ja
venigis en &#x15D;ian kapon la ideon ke, se &#x15D;i ne sukcesos tuj kolekti kaj
residigi ilin, ili nepre mortos.</p>
<p>&quot;La proceson oni ne povas da&#x16D;rigi,&quot; diris la Re&#x11D;o per tre serioza
vo&#x109;o, &quot;&#x11D;is &#x109;iuj &#x135;urintoj residi&#x11D;os--<em>&#x109;iuj</em>.&quot; Ripetante la
lastan vorton, li fikse rigardis Alicion.</p>
<p>Alicio do rerigardis al la &#x135;urintarujo, kaj vidis, ke pro sia
eksciteco &#x15D;i remetis la Lacerton kun la kapo malsupren. Pro tio la
kompatinda besteto melankolie svingadis la voston, sed tute ne povis
rektigi sin. Elpreninte &#x11D;in, &#x15D;i restarigis &#x11D;in konvene. Tamen
<em>private</em> &#x15D;i opiniis ke Sro. &quot;Bil&quot; havus egale saman valoron en la
proceso, &#x109;u li sidus renversite a&#x16D; kapsupre.</p>
<p>Kiam la &#x135;urintoj iom retrankvili&#x11D;is post la renversi&#x11D;o, kaj oni
trovis kaj redonis al ili la ardezojn kaj grifelojn, ili tuj komencis
elskribi plenan historion de la akcidento, escepte nur la Lacerton,
kiu pro la terura &#x15D;oko sidis kun la bu&#x15D;o malfermita kaj rigardis la
plafonon.</p>
<p>--&quot;Kion vi scias pri &#x109;i tiu afero?&quot; la Re&#x11D;o demandis al Alicio.</p>
<p>&quot;Nenion,&quot; &#x15D;i respondis.</p>
<p>&quot;Nenion ajn?&quot; persistis la Re&#x11D;o.</p>
<p>&quot;Nenion ajn.&quot;</p>
<p>&quot;Tio estas tre grava,&quot; diris la Re&#x11D;o turnante sin al la &#x135;urintoj.</p>
<p>Tiuj &#x135;us komencis skribi tion sur la ardezoj. Sed la Blanka Kuniklo
tre sulkigis la brovojn, kaj faris al la Re&#x11D;o malaproban geston,
dirante per tre respekta vo&#x109;o: &quot;Kompreneble via Re&#x11D;a Mo&#x15D;to intencis
diri _mal_grava?&quot;</p>
<p>&quot;Malgrava, kompreneble,&quot; la Re&#x11D;o diris la&#x16D;te. Tamen, malla&#x16D;tvo&#x109;e
li da&#x16D;re diradis al si: &quot;grava, malgrava, malgrava, grava&quot; kvaza&#x16D; li
eksperimentas kiu vorto havas la pli bonan sonon.</p>
<p>Kelkaj &#x135;urintoj skribis &quot;grava,&quot; aliaj skribis &quot;malgrava.&quot; Alicio
povis mem vidi tion, &#x109;ar &#x15D;i staris sufi&#x109;e proksime por rigardi sur
la ardezojn. &quot;Tamen tio ne esta grava,&quot; &#x15D;i pensis.</p>
<p>En tiu momento la Re&#x11D;o subite ordonis &quot;Silenton!&quot;--Li ja en la
lastaj minutoj diligente skribis en sia notlibro--kaj nun li legis el
tiu libro: &quot;&apos;Regulo Kvardekdua&apos; &apos;<em>Neniu persono, kies alteco superas
unu kilometron, rajtas resti en la ju&#x11D;ejo.</em>&apos;&quot;</p>
<p>&quot;<em>Mi</em> ne havas tian altecon,&quot; protestis Alicio.</p>
<p>&quot;Vi havas,&quot; diris la Re&#x11D;o.</p>
<p>&quot;Preska&#x16D; <em>du</em> kilometrojn,&quot; aldonis la Damo.</p>
<p>&quot;Nu, &#x109;iuokaze mi ne volas iri,&quot; diris Alicio. &quot;Plue, tio ne estas
vera regulo; vi ja &#x135;us nun elpensis &#x11D;in.&quot;</p>
<p>&quot;Kiel vi kura&#x11D;as tion diri?&quot; diris la Re&#x11D;o. &quot;Ne estas en la libro
e&#x109; unu regulo pli malnova!&quot;</p>
<p>&quot;En tiu okazo, &#x11D;i devis esti la unua,&quot; kritikis Alicio.</p>
<p>La Re&#x11D;o pali&#x11D;is kaj tuj fermis la notlibron. &quot;Konsideru la
verdikton,&quot; li diris al la &#x135;urintoj per malla&#x16D;ta trema vo&#x109;o.</p>
<p>La Blanka Kuniklo eksaltis ekscitite.</p>
<p>&quot;Se pla&#x109;as al via Re&#x11D;a Mo&#x15D;to,&quot; diris li, &quot;ni ankora&#x16D; havas pli da
evidenco por a&#x16D;skulti. Oni &#x135;us trovis tiun &#x109;i paperon.&quot;</p>
<p>&quot;Kion &#x11D;i enhavas?&quot; demandis la Damo.</p>
<p>&quot;Ne ankora&#x16D; mi malfermis &#x11D;in,&quot; diris la Kuniklo; &quot;sed &#x11D;i &#x15D;ajnas
esti letero skribita de la ju&#x11D;ato al--al iu.&quot;</p>
<p>&quot;Nepre al <em>iu</em>&quot; diris la Re&#x11D;o &quot;escepte se &#x11D;i estas skribita al
Neniu, kaj ordinare oni ne skribas al <em>li</em>.&quot;</p>
<p>&quot;Al kiu &#x11D;i estas adresita?&quot; demandis unu &#x135;urinto.</p>
<p>&quot;&#x11C;i tute ne estas adresita,&quot; diris la Blanka Kuniklo. &quot;Fakte, nenio
estas skribita sur la ekstera&#x135;o.&quot;</p>
<p>Dirante tion li malfaldis la paperon, kaj aldonis:--</p>
<p>&quot;Post &#x109;io dirita, &#x11D;i ne estas letero; &#x11D;i estas versa&#x135;oj.&quot;</p>
<p>&quot;&#x108;u ili estas skribitaj per la manskribo de la ju&#x11D;ato?&quot; demandis
alia &#x135;urinto.</p>
<p>&quot;Ne,&quot; respondis la Blanka Kuniklo, &quot;kaj jen la plej nekomprenebla
afero.&quot;</p>
<p>&#x108;e tio la mienoj de la tuta &#x135;urintaro proklamis plenan konfuzi&#x11D;on.</p>
<p>&quot;Do, li nepre imitis <em>ies</em> manskribon,&quot; diris la Re&#x11D;o. (La mienoj de
la &#x135;urintoj reheli&#x11D;is.)</p>
<p>&quot;Se pla&#x109;as al via Re&#x11D;a Mo&#x15D;to,&quot; diris la ju&#x11D;ato mem, &quot;mi ne skribis
&#x11D;in, kaj neniu povas pruvi ke mi skribis &#x11D;in. &#x11C;i ja ne estas
subskribita &#x109;e la fino.&quot;</p>
<p>&quot;Se vi ne subskribis,&quot; diris la Re&#x11D;o, &quot;tio nur pligravigas la
ofendon. Vi nepre <em>intencis</em> ian fripona&#x135;on, &#x109;ar alie vi certe estus
subskribinta la paperon kiel honestulo.&quot;</p>
<p>Sekvis universala aklamado. Oni ja sentis ke tio estas la unua vere
sprita diro, kiun la Re&#x11D;o diris dum la tuta tago.</p>
<p>&quot;Tio pruvas ke li estas kulpa,&quot; diris la Damo.</p>
<p>&quot;&#x11C;i pruvas nenion,&quot; diris Alicio. &quot;Vi ja ankora&#x16D; ne scias &#x109;u la
versa&#x135;oj e&#x109; rilatas la nunan aferon.&quot;</p>
<p>&quot;Legu ilin,&quot; la Re&#x11D;o ordonis.</p>
<p>La Blanka Kuniklo almetis siajn okulvitrojn.</p>
<p>&quot;Kie vi volas ke mi komencu?&quot; li demandis.</p>
<p>&quot;Komencu &#x109;e la komenco,&quot; diris la Re&#x11D;o solene, &quot;kaj da&#x16D;rigu &#x11D;is vi
venos al la fino; kaj &#x109;e la fino &#x109;esu legi.&quot;</p>
<p>Jen la versa&#x135;oj kiujn la Blanka Kuniklo legis:</p>
<pre><code>                 _Li diris ke vi vidis &#x15D;in
                   Kaj nomis min &#x109;e li, ho!
                 &#x15C;i la&#x16D;dis min (atentu &#x11D;in)
                   Sed ne pri la talio._

                 _Anoncis li ke restos mi
                   &#x108;i tie--ni &#x11D;in sciis.
                 &quot;Se la aferon pu&#x15D;os &#x15D;i,
                   Ho ve al mi,&quot; vi kriis._

                 _Al &#x15D;i nur unu, du al li,
                   Tri, kvar al ni li donis!
                 Sed &#x109;iuj venis re al vi
                   Li tion ne oponis._

                 _Se mi a&#x16D; &#x15D;i en tio &#x109;i
                   Kulpi&#x11D;us, li tre fida
                 Ke igos nin liberaj vi
                   Kiel nin vi nun vidas._

                 _Supozis mi ke estis vi
                   Malhelpo al la planoj
                 (Dolor&apos; vi for! ekkriis &#x15D;i)
                   De ni kaj &#x11D;i--pri ranoj._

                 _Ne sciu li pri &#x15D;ia &#x15D;at&apos;;
                   &#x108;ar tiu devas esti
                 Sekreta--kiel diplomat&apos;!
                   &#x108;u vi ne volas resti?_
</code></pre><p>&quot;Jen la plej grava evidenca&#x135;o kiun ni &#x11D;is nun a&#x16D;skultis,&quot; diris
kontente la Re&#x11D;o, kaj frotis al si la manojn. &quot;Nun do la &#x135;urintoj
konsid...&quot;</p>
<p>&quot;Se iu el ili povos klarigi &#x11D;in,&quot; diris Alicio--&#x15D;i en la lastaj
minutoj tiom grandi&#x11D;is ke &#x15D;i jam ne timis interrompi e&#x109; la Re&#x11D;on
mem--&quot;mi donacos al li ses pencojn (250sd.); mi mem kredas ke enestas
en &#x11D;i e&#x109; ne unu ero da racia signifo.&quot;</p>
<p>&#x108;iuj &#x135;urintoj elskribis sur la ardezoj ke &quot;<em>&#x15C;i</em> kredas ke enestas
e&#x109; ne unu ero da signifo,&quot; sed neniu el ili, malgra&#x16D; la oferita
premio, penis klarigi la versojn.</p>
<p>&quot;Se enestas nenia signifo,&quot; diris la Re&#x11D;o, &quot;tio ja &#x15D;paros al ni
multe da &#x11D;eno, &#x109;ar signifojn ni ne bezonas ser&#x109;i. Tamen, mi ne
estas certa,&quot; li da&#x16D;rigis, etendante la versojn sur la genuo kaj
kritike per unu okulo rigardante ilin; &quot;Mi malgra&#x16D; &#x109;io komencas
trovi en ili ian signifon. &apos;<em>Sed ne pri la talio.</em>&apos; Nur rigardante la
ju&#x11D;aton, oni tuj komprenas, kial &#x15D;i ne la&#x16D;dis <em>lian</em> talion.&quot;</p>
<p>&quot;Do jam ni faras progreson,&quot; li da&#x16D;rigis sinkontente. &quot;&apos;<em>Ni &#x11D;in
sciis</em>&apos; tio kompreneble aludas la &#x135;urintojn. &apos;<em>Al &#x15D;i nur unu, du
al li, Tri, kvar al ni li donis</em>&apos; jen kion li faris disdonacante la
tortojn.&quot;</p>
<p>&quot;Sed,&quot; kontra&#x16D;diris Alicio, &quot;la da&#x16D;rigo montras ke &apos;<em>&#x109;iuj venis re
al vi</em>.&apos;&quot;</p>
<p>&quot;Kaj jen ili,&quot; triumfis la Re&#x11D;o, montrante sur la tablon. &quot;Nenio
povas esti pli klara pruvo ol tio. Anka&#x16D; tion &#x109;i atentu: &apos;<em>Dolor&apos;
vi for, ekkriis &#x15D;i.</em>&apos; &#x108;u vi, mia kara, (turnante sin al la Damo) ne
ordonis ke la Loro estu for? Tamen, jen li sidas!&quot;</p>
<p>&quot;Certege,&quot; kriis la Damo, kaj furioze &#x135;etis kontra&#x16D; la Loron grandan
inkujon.</p>
<p>La inkujo trafis--ne la Loron--sed Bil Lacerton. Tiu jam de longe
&#x109;esis skribi per la fingro, &#x109;ar li ne sukcesis fari per &#x11D;i markojn;
sed nun la kompatinda besteto laboreme rekomencis la fingroskribon,
uzante la inkon, kiu gutfalis de lia viza&#x11D;o.</p>
<p>La Loro tute ne atentis la inkujon; li nur &#x11D;entile klinis sin anta&#x16D;
la trono kaj majeste mar&#x15D;is for.</p>
<p>&quot;<em>Doloro for!</em> Do, Loro, for!&quot; la Re&#x11D;o ripetis per speciale atentiga
vo&#x109;o, kaj &#x109;irka&#x16D;rigardis la &#x109;eestantaron kun afabla rideto.</p>
<p>Sekvis tre embarasa silento. Fine la Re&#x11D;o devis anonci &quot;Mi faris
&#x15D;ercon,&quot; kaj--tuj la korteganoj apla&#x16D;dis amase.</p>
<p>&quot;La &#x135;urintoj konsideru la verdikton,&quot; diris la Re&#x11D;o, jam la dudekan
fojon!</p>
<p>&#x108;i tiun fojon la Damo interrompis. &quot;Ne, ne,&quot; &#x15D;i diris, &quot;ni havu unue
la ju&#x11D;on, kaj nur poste la verdikton.&quot;</p>
<p>&quot;Vi parolas sensenca&#x135;on,&quot; la&#x16D;te diris Alicio.</p>
<p>&quot;Senkapigu &#x15D;in,&quot; kriegis la Damo per &#x15D;ia plej alta vo&#x109;tono.</p>
<p>Tamen neniu ekmovis sin!</p>
<p>&quot;Mi ne timas <em>vin</em>&quot; diris Alicio (&#x15D;i jam kreskis &#x11D;is sia normala
alteco). &quot;Vi ja estas nenio,--nenio krom ludkartaro!&quot;</p>
<p>La tuta kartaro tuj suprenlevi&#x11D;is en la aeron kaj ree flugfalis sur
&#x15D;in. &#x15C;i eligis krieton, krieton duone timan kaj duone koleran, penis
forfrapi ilin kaj--</p>
<p>--trovis sin ku&#x15D;anta sur la deklivo. Jen la fratino vartis &#x15D;ian
kapon sur la genuoj kaj forbrosas kelke da sekaj folioj falintaj de la
arboj sur &#x15D;ian viza&#x11D;on.</p>
<p>&quot;Vi veki&#x11D;u, Anjo, vi veki&#x11D;u, kara,&quot; diris la fratino. &quot;Vi ja tre,
tre longe dormis.&quot;</p>
<p>&quot;Ho, mi estas son&#x11D;inta tian kuriozan son&#x11D;on,&quot; diris Alicio.</p>
<p>Kaj &#x15D;i rakontis al la fratino la&#x16D;eble &#x109;iujn &#x109;i strangajn
Aventurojn, kiujn vi &#x135;us tralegis.</p>
<p>Kiam &#x15D;i finis la rakonton, la fratino kisis &#x15D;in, dirante:--</p>
<p>&quot;Jen tre kurioza son&#x11D;o certege, Anjo. Sed jam malfrui&#x11D;as; vi do kuru
en la domon por la teman&#x11D;o.&quot;</p>
<p>Alicio tuj levis sin kaj rajte pensis--dum &#x15D;i kuras--kian mirindan
son&#x11D;on &#x15D;i son&#x11D;is!</p>
<pre><code>   *       *       *       *       *
</code></pre><p>Sed la fratino ankora&#x16D; sidis sur la deklivo, apogante la kapon per
la mano, kaj rigardante la sunsubiron. &#x15C;i komencis pripensi la
fratineton kaj &#x109;iujn &#x15D;iajn aventurojn, &#x11D;is anka&#x16D; &#x15D;i falis en
revon.</p>
<p>Jen &#x15D;ia revo:--</p>
<p>Unue pri Alicio mem &#x15D;i revis. En &#x15D;ia fantazio denove la manetoj de
Alicio kunligi&#x11D;is sur &#x15D;iaj genuoj, denove tiuj klarbluaj okuloj
de Alicio rigardas supren en &#x15D;iajn. &#x15C;i kvaza&#x16D; a&#x16D;dis la verajn
vo&#x109;tonojn, kvaza&#x16D; vidis tiun nur-Alician kapskuon (por postenigi la
vageman buklon, kiu &#x109;iam malgra&#x16D; &#x109;io volas fali anta&#x16D; la okuloj);
kaj dum &#x15D;i a&#x16D;skultas--a&#x16D; &#x15D;ajnas a&#x16D;skulti--la tuta &#x109;irka&#x16D;a&#x135;o
fari&#x11D;is plene posedata de tiuj strangaj son&#x11D;viva&#x135;oj.</p>
<p>Jen la longa herba&#x135;o murmuris &#x109;e &#x15D;iaj piedoj &#x109;ar la Blanka Kuniklo
preterpasas--jen la timigita Muso pla&#x16D;de na&#x11D;as tra la tutapuda al &#x15D;i
akvo--Jen &#x15D;i eka&#x16D;dis la tintadon de la tetasoj, dum la Martleporo
kun siaj kunuloj partoprenas la neniam fini&#x11D;antan man&#x11D;adon, kaj
la altvo&#x109;ajn kriojn de la Damo ordonanta la malfeli&#x109;ajn gastojn
for, for al la ekzekutisto! Anka&#x16D;, jen la porkinfano ternadas sur
la dukinaj genuoj, dum frakasi&#x11D;as &#x109;irka&#x16D;e la teleroj kaj pladoj.
Denove plenigis la aeron tiu stranga krio de la Grifo, tiuj gratoj
de l&apos; Lacerta grifelo, la sufokaj blekoj de la subpremataj kobajoj;
kaj malproksime, a&#x16D;di&#x11D;as la plor&#x11D;emoj de la Falsa Kelonio.</p>
<p>Tre longe &#x15D;i sidadis, kun okuloj fermitaj, kaj preska&#x16D; kredis ke
&#x15D;i mem vagas en tiu stranga Mirlando, kvankam &#x15D;i bone konsciis ke,
se nur &#x15D;i malfermos la okulojn, la fantazioj malaperos, kaj &#x109;io
refari&#x11D;os ordinara.</p>
<p>Se &#x15D;i malfermos la okulojn, jam ne murmurigos la herbon Blanka
Kuniklo, sed nur la vento; la akvopla&#x16D;dojn ka&#x16D;zos ne la Muso,
sed nur &#x15D;anceli&#x11D;antaj kanoj; la tintadantaj tetasoj refari&#x11D;os
&#x15D;afsonoriloj; tuj mortos la altvo&#x109;aj krioj de la furioza Damo,
renaski&#x11D;ante kiel krioj de la &#x15D;afpa&#x15D;tisto; la infana ternado kaj
&#x109;iuj aliaj strangaj bruoj fari&#x11D;os--nur konfuzita bruaro de la
farmkorto; kaj, anstata&#x16D; la profundaj &#x11D;emoj de la Falsa Kelonio,
&#x15D;i a&#x16D;dos de malproksime la blekadon de la bovinoj.</p>
<p>Fine, &#x15D;i imagis al si kiel &#x109;i tiu sama fratineto en la venontaj
jaroj estos mem plena&#x11D;a virino; kiel &#x15D;i kredeble gardos, dum la
maturaj jaroj, la simplan kaj ameman koron kiu karakterizas la nunan
infanecon; kiel &#x15D;i kredeble kolektos &#x109;irka&#x16D; si aliajn infanojn, kaj
al <em>ili</em> briligos la okulojn per multe da strangaj rakontoj, eble
e&#x109; per tiu &#x109;i stranga Son&#x11D;o; kiel &#x15D;i kredeble simpatie partoprenos
&#x109;iujn iliajn simplajn &#x11D;ojojn kaj mal&#x11D;ojojn, rememorante siajn
infanjarojn kaj la belajn somertagojn.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ĈAPITRO_XI.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: ĈAPITRO XI">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"ĈAPITRO XII","level":"1.15","depth":1,"previous":{"title":"ĈAPITRO XI","level":"1.14","depth":1,"path":"ĈAPITRO_XI.md","ref":"ĈAPITRO_XI.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ĈAPITRO_XII.md","mtime":"2016-11-21T14:58:33.648Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T15:01:51.071Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

