
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>ĈAPITRO III · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ĈAPITRO_IV.html" />
    
    
    <link rel="prev" href="ĈAPITRO_II.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                    
                    ANTAŬPAROLO DE L' TRADUKINTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                    
                    ANTAŬPAROLO DE LA AŬTORO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ĈAPITRO_I.html">
            
                <a href="ĈAPITRO_I.html">
            
                    
                    ĈAPITRO I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ĈAPITRO_II.html">
            
                <a href="ĈAPITRO_II.html">
            
                    
                    ĈAPITRO II
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="ĈAPITRO_III.html">
            
                <a href="ĈAPITRO_III.html">
            
                    
                    ĈAPITRO III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ĈAPITRO_IV.html">
            
                <a href="ĈAPITRO_IV.html">
            
                    
                    ĈAPITRO IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ĈAPITRO_V.html">
            
                <a href="ĈAPITRO_V.html">
            
                    
                    ĈAPITRO V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ĈAPITRO_VI.html">
            
                <a href="ĈAPITRO_VI.html">
            
                    
                    ĈAPITRO VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ĈAPITRO_VII.html">
            
                <a href="ĈAPITRO_VII.html">
            
                    
                    ĈAPITRO VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ĈAPITRO_VIII.html">
            
                <a href="ĈAPITRO_VIII.html">
            
                    
                    ĈAPITRO VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ĈAPITRO_IX.html">
            
                <a href="ĈAPITRO_IX.html">
            
                    
                    ĈAPITRO IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ĈAPITRO_X.html">
            
                <a href="ĈAPITRO_X.html">
            
                    
                    ĈAPITRO X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ĈAPITRO_XI.html">
            
                <a href="ĈAPITRO_XI.html">
            
                    
                    ĈAPITRO XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ĈAPITRO_XII.html">
            
                <a href="ĈAPITRO_XII.html">
            
                    
                    ĈAPITRO XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >ĈAPITRO III</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="post-stranga-vetkuro-sekvas-stranga-mus-tejlo">POST STRANGA VETKURO SEKVAS STRANGA MUS-TEJLO</h1>
<p>La kunvenintoj sur la bordo prezentis tre strangan aspekton. Jen
birdoj kun plumoj malordigitaj, jen bestoj kun felo alglui&#x11D;inta
al la korpo: &#x109;iuj estis akvogutantaj, malkomfortaj, malagrablaj.
Kompreneble la unua demando estis: kiamaniere reseki&#x11D;i? Ili
interkonsili&#x11D;is pri tio, kaj post kelke da minutoj &#x15D;ajnis al Alicio
tute ordinara afero trovi sin babilanta kun ili kvaza&#x16D; al personoj
jam longe konataj. &#x15C;i havis longan argumentadon kun la Loro, kiu en
la fino fari&#x11D;is malagrabla kaj volis diri nenion krom &quot;mi estas la
pli a&#x11D;a, kaj pro tio mi scias pli.&quot; &#x108;ar Alicio rifuzis konsenti al
tio, ne sciante kiom da jaroj li havas, kaj &#x109;ar la Loro absolute
rifuzis doni tiun sciigon, restis nenio plu direbla.</p>
<p>Fine la Muso, kiu &#x15D;ajne estis a&#x16D;toritatulo, ekkriis: &quot;Vi sidi&#x11D;u
&#x109;iuj, kaj a&#x16D;skultu <em>min</em>. Mi tre balda&#x16D; igos vin sufi&#x109;e sekaj!&quot;</p>
<p>Ili do sidi&#x11D;is, &#x109;iuj en unu granda rondo, kun la Muso en la centro.</p>
<p>Alicio fikse kaj atente rigardadis la Muson, &#x109;ar &#x15D;i havis fortan
anta&#x16D;senton, ke &#x15D;i nepre suferos malvarmumon, se &#x15D;i ne balda&#x16D;
reseki&#x11D;os.</p>
<p>&quot;Hm,&quot; komencis la Muso kun tre impona mieno &quot;&#x109;u &#x109;iuj estas pretaj?
Jen la plej bona sekiga&#x135;o kiun mi konas. Silentu &#x109;iuj, mi petas!
&apos;Vilhelmo Venkinto, kies aferon la papo subtenis, balda&#x16D; subigis la
anglan popolon, kiu pro manko de probatalantoj alkutimi&#x11D;is dum la
lastaj jaroj al uzurpado kaj venki&#x11D;o. Edvino kaj Morkaro, grafoj de
Mercio kaj Nortumbrio--&apos;&quot;</p>
<p>&quot;Ho, ve!&quot; &#x11D;emis la Loro, frosttremante.</p>
<p>&quot;Pardonu,&quot; diris la Muso tre &#x11D;entile (kvankam li tre sulkigis la
brovojn), &quot;&#x109;u vi parolis?&quot;</p>
<p>&quot;Ne mi,&quot; la Loro rapide respondis.</p>
<p>&quot;Mi kredis ke jes,&quot; diris la Muso. &quot;Sed mi da&#x16D;rigu. &apos;Edvino kaj
Morkaro grafoj de Mercio kaj Nortumbrio fari&#x11D;is liaj partianoj, kaj
e&#x109; Stigando la patrujama &#x109;efepiskopo de <em>Canterbury</em> trovis &#x11D;in[2]
konsilinda--&quot;</p>
<p>&quot;Trovis <em>kion?</em>&quot; diris la Anaso.</p>
<p>&quot;Trovis <em>&#x11D;in</em>,&quot; la Muso respondis iom malafable. &quot;&#x108;u vi ne komprenas
kion signifas &apos;&#x11D;i&apos;?&quot;</p>
<p>&quot;Nu, mi tre bone komprenas kion &apos;&#x11D;i&apos; signifas, kiam mi trovas ion.
Plej ofte &apos;&#x11D;i&apos; estas rano a&#x16D; vermo. Tamen la demando estas: kion
trovis la &#x109;efepiskopo?&quot;</p>
<p>&quot;Tiun demandon la Muso ne atentis sed da&#x16D;rigis rapide: &apos;trovis &#x11D;in
konsilinda iri kun <em>Edgar Atheling</em> por renkonti Vilhelmon kaj proponi
al li la kronon. Sed la insulta fiero de liaj Normanoj--&apos; kiel vi
sentas vin nun, mia kara?&quot; &#x11D;i diris abrupte, alparolante Alicion.</p>
<p>&quot;Malseka, same malseka kiel en la komenco,&quot; Alicio respondis iom
melankolie. &quot;Via rakonto ne sekigas min.&quot;</p>
<p>&quot;Kon-sid-er-ad-inte la &#x135;us anonc-itan rezult-at-on,&quot; ekdiris solene
la Dodo, &quot;mi proponas ke &#x109;i tiu kunsido tuj fermi&#x11D;u por ke oni
el-kon-sid-er-adu kaj senprokraste ef-ekt-iv-ig-u pli energiajn
ri-med-ojn.&quot;</p>
<p>&quot;Kian lingvon vi parolas?&quot; demandis la Agleto. &quot;De tiuj longaj vortoj
mi ne scias la signifon, kaj plue mi kredas ke vi ne scias mem.&quot;</p>
<p>La Agleto deklinis la kapon por ka&#x15D;i sian mokridon, sed kelkaj el la
birdoj sibleridis a&#x16D;deble. La Dodo per vo&#x109;o ofendita reparolis pli
simple: &quot;Jen kion mi intencis diri: la plej bona rimedo por sekigi nin
estus la &apos;Ka&#x16D;ko&apos;-vetkuro.&quot;</p>
<p>&quot;Kio do estas Ka&#x16D;ko?&quot; diris Alicio. Tiun demandon &#x15D;i faris, ne
dezirante la informon, sed nur &#x109;ar &#x15D;i rimarkis ke la Dodo pa&#x16D;zas
kaj &#x15D;ajne opinias ke <em>iu</em> devas paroli, kaj &#x109;ar neniu alia montris
la inklinon paroli.</p>
<p>La Dodo respondis ke: &quot;La plej bona rimedo por klarigi &#x11D;in estas
per la ago mem.&quot; (Kaj &#x109;ar ian vintran tagon vi eble volos mem
eksperimenti la ludon, mi klarigos kiamaniere la Dodo aran&#x11D;is &#x11D;in.)</p>
<p>Unue, &#x11D;i markis per kreto rondforman kurejon (la preciza formo ne
gravas). Due, &#x11D;i starigis &#x109;iujn partoprenontojn &#x109;e diversaj punktoj
de la kretstreko. Oni ne diris, la&#x16D; angla kutimo, &quot;unu, du, tri,
FOR!&quot; sed &#x109;iu devis komenci kaj &#x109;esi la kuradon la&#x16D; sia propra
inklino, kaj pro tio ne estis facile kompreni kiam la afero fini&#x11D;is.
Tamen post longa kurado, eble duonhora, &#x109;iuj tute reseki&#x11D;is, kaj la
Dodo subite ekkriis: &quot;La Ka&#x16D;ko fini&#x11D;is.&quot;</p>
<p>&#x108;iuj amasi&#x11D;is &#x109;irka&#x16D; la Dodo, spiregante kaj demandante: &quot;Sed kiu
venkis?&quot;</p>
<p>Tiun demandon la Dodo en la unua momento ne povis respondi.</p>
<p>&#x11C;i sidis longan tempon kun unu fingro premata sur la frunto (en tiu
sama sintenado kiun ordinare havas &#x15C;ejkspir en niaj bildoj). En la
fino la Dodo diris:--&quot;&#x108;iuj venkis, kaj &#x109;iu devas ricevi premion.&quot;</p>
<p>Plena &#x125;oro da vo&#x109;oj demandis samtempe: &quot;Sed kiu la premiojn
disdonos?&quot;</p>
<p>&quot;Ja <em>&#x15D;i</em> kompreneble,&quot; diris la Dodo, kaj montris per unu fingro sur
Alicion. Sekve, la tuta aro amasi&#x11D;is &#x109;irka&#x16D; &#x15D;i kaj kriis konfuze
&quot;La premiojn, la premiojn.&quot; Kion fari? La kompatinda Alicio havanta
alian ideon neniun, en&#x15D;ovis la manon en sian po&#x15D;on kaj feli&#x109;e
trovis tie paka&#x135;eton da sukera&#x135;oj (kiujn per bon&#x15D;anco la sala akvo
ne difektis) kaj ilin &#x15D;i disdonacis kiel premiojn. Sufi&#x109;is &#x11D;uste
por donaci al &#x109;iuj po unu.</p>
<p>&quot;Sed &#x15D;i mem nepre rajtas ricevi premion,&quot; diris la Muso.</p>
<p>&quot;Certe,&quot; tre serioze respondis la Dodo, kaj turnis sin al Alicio
dirante:</p>
<p>&quot;Kion alian vi havas en la po&#x15D;o?&quot; Alicio respondis mal&#x11D;oje ke &quot;nur
fingroingon.&quot; &quot;&#x11C;in transdonu al mi,&quot; diris la Dodo.</p>
<p>Denove &#x109;iuj amasi&#x11D;is &#x109;irka&#x16D; &#x15D;i, dum la Dodo solene prezentis
la fingroingon dirante: &quot;Ni petas ke vi bonvolu akcepti &#x109;i tiun
elegantan fingroingon.&quot; &#x108;e la fino de tiu mallonga parolo &#x109;iuj
apla&#x16D;dis.</p>
<pre><code>             [Ilustra&#x135;o: LA DODO SOLENE PREZENTAS
            AL ALICIO &#x15C;IAN PROPRAN FINGROINGON.]
</code></pre><p>Alicio pensis interne ke la tuta afero estas absurda, sed &#x109;iuj
tenadis sin tiel serioze ke &#x15D;i ne kura&#x11D;is ridi. Anka&#x16D; &#x109;ar &#x15D;i ne
povis elpensi ion dirindan, &#x15D;i nur simple klinis respekte la kapon
akceptante la ingon, kaj tenadis sin kiel eble plej serioze.</p>
<p>Kaj nun sekvis la man&#x11D;ado de la sukera&#x135;oj. Tio ka&#x16D;zis ne malmulte
da bruo kaj konfuzo. Grandaj birdoj plendis ke ili ne povas gustumi
siajn; malgrandaj aliflanke sufoki&#x11D;is, kaj estis necese kuraci ilin
per la dorsfrapada kuraco. Tamen &#x109;io fine elfari&#x11D;is. Ili sidigis sin
denove en la rondo kaj petis al la Muso ke &#x11D;i rakontu al ili ion plu.</p>
<p>&quot;Vi ja promesis rakonti al mi vian historion,&quot; diris Alicio, &quot;kaj
la ka&#x16D;zon pro kiu vi malamas la... la... la... Ko kaj Ho.&quot; Tiujn
komencajn literojn &#x15D;i aldonis per tre malla&#x16D;ta flustro, ektimante ke
&#x11D;i ree ofendi&#x11D;os.</p>
<p>&quot;Mia tejlo,&quot;[3] diris la Muso, &quot;estas tre longa kaj tre mal&#x11D;oja.&quot;</p>
<p>&quot;Mi vidas ke &#x11D;i estas longa,&quot; diris Alicio rigardante kun miro &#x11D;ian
voston, &quot;sed kial vi &#x11D;in nomas mal&#x11D;oja?&quot; Kaj dum la da&#x16D;ro de la
rakonto &#x15D;i tiel konfuzis sin pri tiu enigmo ke &#x15D;ia koncepto pri &#x11D;i
enhavis kune la ideojn de amba&#x16D; tejla&#x135;oj. Jen la vostrakonto a&#x16D;
rakontvosto:</p>
<pre><code>           Furi&apos; diris al
                Mus&apos;, kiun
                   trafis
                      li &#x135;us,
                        &apos;Ni havu
                          proceson,
                            procesos mi
                          vin! Ne ekpenu
                       rifuzi; tio,
                    nur por amuzi
                 min, estas
             necesa; defendu
           do vin!&apos;
             &apos;Ne utilus,
                sinjor&apos;;
                  diris mus&apos; kun
                     fervor&apos;--
                        &apos;Sen ju&#x11D;istoj
                                 procesi
                                 tempperdo
                              ja estas.&apos;
                           &apos;Mi vin
                         ju&#x11D;os
                      tutsole&apos;
                   --diris li
                      ruzparole.
                        Li muson
                           kondamnis;
                                nun
                                 sola
                                     li
                                       restas.
</code></pre><p>&quot;Vi ne atentas,&quot; diris la Muso al Alicio kun severa mieno. &quot;Pri kio vi
pensas?&quot;</p>
<p>&quot;Pardonu,&quot; respondis &#x15D;i tre humile, &quot;vi jam alvenis &#x109;e la kvina
vostkurbo, &#x109;u ne?&quot;</p>
<p>&quot;Mi ne!&quot; ekkriis la Muso.</p>
<p>&quot;Mine&apos;, mine&apos;,&quot; ripetis Alicio &quot;do vi certe estas franca Muso; sed
kial vi, katmalamanto, nun alvokas katon?&quot;</p>
<p>La kolerema Muso tuj levis sin kaj ekforiris, &#x135;etante post si la
ripro&#x109;on:</p>
<p>&quot;Ne tolereble estas ke vi insultu min per tia sensenca&#x135;o.&quot;</p>
<p>&quot;Mi ne intencis ofendi, vere ne!&quot; ekkriis Alicio per petega vo&#x109;o &quot;kaj
vi ja estas tre ofendema.&quot; Anstata&#x16D; respondi, la Muso nur gra&#x16D;lis
kolere.</p>
<p>&quot;Revenu, mi petegas, kaj finu la rakonton,&quot; Alicio la&#x16D;te kriis al la
foriranta Muso. Poste &#x109;iuj kriis &#x125;ore: &quot;Jes, revenu, revenu.&quot; Tamen
la Muso nur skuis malpacience la kapon, plirapidigis la pa&#x15D;ojn, kaj
malaperis.</p>
<p>La Loro malkontente diris: &quot;Estas doma&#x11D;o ke &#x11D;i ne volis reveni,&quot;
unu maljuna krabino profitis la okazon por diri al la filino: &quot;Ha,
mia kara, tio estu por vi solena averto por ke neniam <em>vi</em> perdu la
bonhumoron,&quot; kaj la malrespekta krabido akre respondis: &quot;Vi fermu la
bu&#x15D;on, panjo; vi ja difektus la paciencon e&#x109; al ostro.&quot;</p>
<p>&quot;Ho, kiel mi volus ke nia <em>Dajna</em> estu tie &#x109;i,&quot; Alicio diris tion al
neniu aparte sed kvaza&#x16D; &#x15D;i volis mem a&#x16D;di siajn pensojn, &quot;&#x15D;i ja
kapablus tuj reporti &#x11D;in.&quot;</p>
<p>&quot;Kiu do estas <em>Dajna</em>, se estas permesite tion demandi,&quot; diris
&#x11D;entile la Loro. Alicio respondis avide, &#x109;ar &#x109;iam &#x15D;i estis preta
paroli pri sia kara katinjo. &quot;<em>Dajna</em> estas mia kato. &#x15C;i estas la
plej bona muskaptisto kiun vi povus e&#x109; imagi; kaj se vi vidus &#x15D;in
_bird_kaptanta,...&quot;</p>
<p>Tiuj vortoj ka&#x16D;zis inter la &#x109;eestantoj vere rimarkindajn sentojn.
Kelkaj el la birdoj tuj forportis sin. Unu maljuna pigo tre zorge
enfaldis sin per la vestoj kaj anoncis ke, &#x109;ar la noktaj vaporoj
malbone efikas sur la gor&#x11D;o, &#x15D;i devas hejmeni&#x11D;i. La kanario kriis
per trempepanta vo&#x109;o al siaj idoj: &quot;Forvenu, karuletoj, la horo jam
pasis, je kiu vi devis ku&#x15D;i&#x11D;i.&quot;</p>
<p>Pro diversaj tiaj pretekstoj &#x109;iuj foriris unu post alia, &#x11D;is Alicio
restis tute sola. &quot;Se nur mi ne estus nominta <em>Dajna&apos;n</em>!&quot; &#x15D;i diris
melankolie. &quot;Supre en la hejmo &#x109;iuj &#x15D;atas &#x15D;in, &#x109;i tie funde,
neniu. Tamen, la&#x16D; mi, &#x15D;i estas la plej bona kato en la tuta mondo.
Ho, <em>Dajna</em>, vi kara <em>Dajna</em>, &#x109;u jam neniam mi revidos vin?&quot; Kaj nun
sentante sin tre sola kaj tre mal&#x11D;oja, &#x15D;i denove ekploris.</p>
<p>Post iom da tempo, eka&#x16D;dante kelkajn piedpa&#x15D;eta&#x135;ojn, &#x15D;i avide
direktis la rigardojn al ili, en la espero ke eble la Muso regajnis la
bonhumoron kaj nun revenas por fini sian rakonton.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ĈAPITRO_II.html" class="navigation navigation-prev " aria-label="Previous page: ĈAPITRO II">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ĈAPITRO_IV.html" class="navigation navigation-next " aria-label="Next page: ĈAPITRO IV">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"ĈAPITRO III","level":"1.6","depth":1,"next":{"title":"ĈAPITRO IV","level":"1.7","depth":1,"path":"ĈAPITRO_IV.md","ref":"ĈAPITRO_IV.md","articles":[]},"previous":{"title":"ĈAPITRO II","level":"1.5","depth":1,"path":"ĈAPITRO_II.md","ref":"ĈAPITRO_II.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ĈAPITRO_III.md","mtime":"2016-11-21T14:57:00.984Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T15:01:51.071Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

