
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>ĈAPITRO XI · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ĈAPITRO_XII.html" />
    
    
    <link rel="prev" href="ĈAPITRO_X.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                    
                    ANTAŬPAROLO DE L' TRADUKINTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                    
                    ANTAŬPAROLO DE LA AŬTORO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ĈAPITRO_I.html">
            
                <a href="ĈAPITRO_I.html">
            
                    
                    ĈAPITRO I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ĈAPITRO_II.html">
            
                <a href="ĈAPITRO_II.html">
            
                    
                    ĈAPITRO II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ĈAPITRO_III.html">
            
                <a href="ĈAPITRO_III.html">
            
                    
                    ĈAPITRO III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ĈAPITRO_IV.html">
            
                <a href="ĈAPITRO_IV.html">
            
                    
                    ĈAPITRO IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ĈAPITRO_V.html">
            
                <a href="ĈAPITRO_V.html">
            
                    
                    ĈAPITRO V
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ĈAPITRO_VI.html">
            
                <a href="ĈAPITRO_VI.html">
            
                    
                    ĈAPITRO VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ĈAPITRO_VII.html">
            
                <a href="ĈAPITRO_VII.html">
            
                    
                    ĈAPITRO VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ĈAPITRO_VIII.html">
            
                <a href="ĈAPITRO_VIII.html">
            
                    
                    ĈAPITRO VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ĈAPITRO_IX.html">
            
                <a href="ĈAPITRO_IX.html">
            
                    
                    ĈAPITRO IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ĈAPITRO_X.html">
            
                <a href="ĈAPITRO_X.html">
            
                    
                    ĈAPITRO X
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.14" data-path="ĈAPITRO_XI.html">
            
                <a href="ĈAPITRO_XI.html">
            
                    
                    ĈAPITRO XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ĈAPITRO_XII.html">
            
                <a href="ĈAPITRO_XII.html">
            
                    
                    ĈAPITRO XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >ĈAPITRO XI</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="kiu-for&#x15D;telis-la-tortojn">KIU FOR&#x15C;TELIS LA TORTOJN?</h1>
<p>Kiam ili alvenis, la Keraj Gere&#x11D;oj jam sidis sur sia trono,
&#x109;irka&#x16D;ite de granda amaso da bestetoj kaj birdetoj, anka&#x16D; la tuta
aro da ludkartoj.</p>
<p>Jen anta&#x16D; la trono staris la Lakeo; li havis la manojn kunligitajn
per granda fer&#x109;eno, kaj gardis lin du soldatoj, &#x109;iuflanke po unu.
Apud la Re&#x11D;o staris la Blanka Kuniklo; en la dekstra mano tiu &#x109;i
havis trumpeton, kaj en la maldekstra li portis grandan rula&#x135;on
pergamenan. En la mezo de la ju&#x11D;ejo estis tablo, kaj sur la tablo
Alicio ekvidis grandan pladon plenan je tortoj. Tian allogan aspekton
ili havis, ke nur surrigardi ilin funkciigis la salivglandojn. &quot;Mi
tre volas,&quot; pensis &#x15D;i, &quot;ke oni tuj finu la proceson kaj disdonu la
tortojn.&quot;</p>
<p>Tamen, konkludinte el la mienoj de la &#x109;eestantoj ke tio <em>ne</em> okazos,
&#x15D;i--por pasigi la tempon--komencis &#x109;irka&#x16D;rigardi.</p>
<p>&#x11C;is la nuna momento neniam en la tuta vivo &#x15D;i &#x109;eestis ju&#x11D;ejon;
tamen &#x15D;i estis <em>iom</em> leginta pri tiaj aferoj, kaj tre kontente &#x15D;i
konstatis ke &#x15D;i povas facile identigi preska&#x16D; &#x109;ion en la &#x109;ambro.</p>
<p>&quot;Jen,&quot; &#x15D;i komencis, &quot;sub la granda peruko, jen la ju&#x11D;isto.&quot;</p>
<p>Sendube! Sed li estis anka&#x16D; la Re&#x11D;o, kaj &#x109;ar li portis la kronon
super la peruko (se vi volas vidi <em>kiel</em>, vidu la ilustra&#x135;on sur
pa&#x11D;o 120 [LA KUIRISTINO RIFUZAS ATESTI.]) li havis la aspekton esti
tre malkomforta; anka&#x16D; la krono certe ne sidis konvene.</p>
<p>&quot;Kaj jen,&quot; pensis Alicio da&#x16D;rigante la klasifikon, &quot;la
<em>&#x135;urintarejo</em>, kaj jenaj dekdu kreita&#x135;oj--&#x15D;i nepre devis uzi tiun
vorton, &#x109;ar unuj ja estis bestoj, kaj aliaj estis birdoj--supozeble
estas la <em>&#x135;urintoj</em>.&quot;</p>
<p>&#x15C;i du, tri fojojn ripetis la vortojn &quot;&#x135;urintoj, &#x135;urintarejo,&quot; &#x109;ar
&#x15D;i kredis, kaj ja rajtis kredi, ke nur tre malmultaj knabinetoj &#x15D;iaj
sama&#x11D;uloj havas pri tiuj vortoj ian ajn ideon.</p>
<p>La dekdu &#x135;urintoj skribadis (&#x109;iuj senescepte) sur ardeza&#x135;oj.</p>
<p>&quot;Kion ili faras?&quot; &#x15D;i flustris al la Grifo, &quot;ja anta&#x16D; komenco de la
proceso, ili nepre nenion povas havi por skribi.&quot;</p>
<p>&quot;Ili skribas &#x109;iu sian propran nomon,&quot; la Grifo malla&#x16D;te respondis,
&quot;pro la timo ke anta&#x16D; la fini&#x11D;o de l&apos; proceso ili forgesos &#x11D;in.&quot;</p>
<p>&quot;La stultuloj!&quot; Alicio komencis per la&#x16D;ta indigna vo&#x109;o, sed tuj
&#x109;esis pro la fakto ke la Blanka Kuniklo ordonis: &quot;Silenton en la
ju&#x11D;ejo,&quot; kaj la Re&#x11D;o, almetinte la okulvitrojn, &#x109;irka&#x16D;rigardis por
scii&#x11D;i kiu parolas.</p>
<p>Alicio povis certi&#x11D;i, same kvaza&#x16D; &#x15D;i rigardus la ardezojn de
malanta&#x16D; iliaj &#x15D;ultroj, ke &#x109;iuj &#x135;urintoj skribas sur la ardezoj
&quot;Stultuloj,&quot; kaj e&#x109; &#x15D;i povis rimarki ke unu el ili, ne sciante mem
per kiaj literoj silabi la vorton, devas peti la informon de sia
najbaro. &quot;Kiam la proceso fini&#x11D;os,&quot; pensis Alicio, &quot;oni havos sur
tiuj ardezoj vere vidindan miksa&#x135;on!&quot;</p>
<p>La grifelo de unu &#x135;urinto komencis grinci. <em>Tion</em> kompreneble
Alicio ne povis toleri. Do, &#x109;irka&#x16D;irinte la ju&#x11D;ejon, kaj preninte
oportunan starlokon malanta&#x16D; li, &#x15D;i tre balda&#x16D; sukcesis for&#x15D;teli
nerimarkite la grifelon. Tiel lerte &#x15D;i klopodis ke la &#x135;urinteto (&#x11D;i
estas ja Bil Lacerto!) tute ne povis kompreni kien &#x11D;i malaperis. Li
do, post longa &#x109;irka&#x16D;ser&#x109;ado, fine klopodadis kiel eble plej bone
skribi per unu fingro. Sed ne multe utilis <em>tio</em>, &#x109;ar la fingro faris
sur la ardezo nenian postsignon.</p>
<p>&quot;La Heroldo legu la kulpigon,&quot; diris subite la Re&#x11D;o.</p>
<p>La&#x16D; tiu ordono, la Blanka Kuniklo trifoje ludblovis la trumpeton, kaj
poste malvolvis la pergamenan rula&#x135;on, kaj legis la&#x16D;te:</p>
<pre><code>           _La Kera Damo bakis tortojn
             En iu somertago!
           Lakeo &#x15D;telis tiujn tortojn
             Kaj ka&#x15D;is sub kratago!_
</code></pre><p>&quot;Vi tuj konsideru la verdikton,&quot; ordonis la Re&#x11D;o, direktante siajn
rigardojn al la &#x135;urintoj.</p>
<p>&quot;Ne, ne ankora&#x16D;,&quot; vigle intermetis la Kuniklo. &quot;Anta&#x16D; tio estas multe
da procedoj.&quot;</p>
<p>&quot;Alvoku la unuan atestanton,&quot; diris suflorite la Re&#x11D;o.</p>
<p>La Blanka Kuniklo tuj blovis trifoje la trumpeton, kaj la&#x16D;te
kriis:--&quot;Unua atestanto!&quot;</p>
<p>La unua atestanto estis la &#x108;apelisto. Li venis en la &#x109;ambron tra
flanka pordo, havante en unu mano tetason kaj en la alia pecon da
buterpano.</p>
<p>&quot;Pardonu, via Re&#x11D;a Mo&#x15D;to,&quot; li komencis, &quot;ke mi kunportas &#x109;i
tiujn tea&#x135;ojn; kiam mi ricevis la alvokon, mi ne ankora&#x16D; finis la
teman&#x11D;adon.&quot;</p>
<p>&quot;Vi devis esti fininta,&quot; diris la Rego, &quot;Kiam vi komencis?&quot;</p>
<p>La &#x108;apelisto rigardis al la Martleporo kaj la Gliro, kiuj jam sekvis
lin en la ju&#x11D;ejon kaj stari&#x11D;is kune, brako en brako.</p>
<p>&quot;Je la dekkvara de Marto, mi kredas,&quot; li prove diris.</p>
<p>&quot;Dekkvina,&quot; &quot;Deksesa,&quot; korektis la Martleporo kaj la Gliro, preska&#x16D;
sammomente.</p>
<p>&quot;Elskribu tion,&quot; diris la Re&#x11D;o al la &#x135;urintaro.</p>
<p>La&#x16D; tiu ordono, la &#x135;urintaro elskribis &#x109;iujn tri datojn sur la
ardezoj; poste kalkulis la sumon, kaj eligis solvon en spesmiloj kaj
spesdekoj!</p>
<p>&quot;Demetu vian &#x109;apelon,&quot; diris la Re&#x11D;o al la atestanto.</p>
<p>&quot;&#x11C;i ne estas mia,&quot; kontra&#x16D;diris la &#x108;apelisto.</p>
<p>&quot;Do, <em>&#x15D;telita</em>!&quot; ekkriis la Re&#x11D;o, turnante sin al la &#x135;urintoj:
&#x109;iuj notis ke la &#x109;apelo estas &#x15D;telita.</p>
<p>&quot;Mi tenas provizon da ili por vendi,&quot; la &#x108;apelisto klarigis. &quot;Propran
&#x109;apelon mi havas neniun. Mi estas ja &#x108;apelisto.&quot;</p>
<p>Kaj nun la Damo almetis la okulvitrojn kaj severe rigardegis la
&#x108;apeliston. Sub &#x15D;ia rigardego tiu pali&#x11D;is kaj tremis.</p>
<p>&quot;Vi diru vian evidencon,&quot; diris la Re&#x11D;o. &quot;Se vi persistos konduti en
tia ridinde timigita maniero, mi tuj ekzekutigos vin.&quot;</p>
<p>Tiu minaco ja ne kura&#x11D;igis la atestanton. Li sen&#x109;ese &#x15D;an&#x11D;is la
sintenadon, apogante la korpon jen sur unu piedo, jen sur la alia. Kun
tre maltrankvila mieno li konstante rigardis la Damon; kaj, pro lia
konfuzi&#x11D;o, li e&#x109; elmordis grandan pecon el la tetaso anstata&#x16D; el la
buterpano!</p>
<p>En tiu momento Alicio havis tre kuriozan korpsenton. Kio povus esti la
ka&#x16D;zo? Post ne longe &#x15D;i konstatis ke ankora&#x16D; unu fojon &#x15D;i komencas
<em>kreski</em>. Unue &#x15D;i preska&#x16D; decidi&#x11D;is stari&#x11D;i kaj eliri la ju&#x11D;ejon.
Tamen post plua pripenso, &#x15D;i opiniis ke estos pli bone resti kie &#x15D;i
nun sidas, &#x11D;is manko da spaco devigos la eliron.</p>
<p>&quot;Bonvolu ne tiel forte premi min,&quot; diris la Gliro, kiu nun trovi&#x11D;is
sidanta apud &#x15D;i. &quot;Apena&#x16D; mi povas spiri.&quot;</p>
<p>&quot;Pardonu, sed mi ne povas ne,&quot; Alicio respondis humile. &quot;Mi ja
kreskas.&quot;</p>
<p>&quot;Vi ne rajtas kreski tie &#x109;i,&quot; diris la Gliro.</p>
<p>&quot;Sensenca&#x135;o,&quot; rediris Alicio pli kura&#x11D;e. &quot;Anka&#x16D; <em>vi</em> kreskas.&quot;</p>
<p>&quot;Jes,&quot; respondis la Gliro. &quot;Sed mi kreskas la&#x16D; normala rapideco, kaj
vi malnormale, ridinde!&quot; Kaj kun tre malagrabla mieno li eligis sin el
sia sidloko, kaj transiris al la alia flanko de l&apos; ju&#x11D;ejo. La Damo dume
e&#x109; ne unu momenton &#x109;esis rigardegi la &#x108;apeliston, kaj, en la momento
kiam la Gliro transiras la ju&#x11D;ejon, &#x15D;i diris al unu el la &#x109;ambelanoj:
&quot;Alportu al mi la liston de la kantintoj en la lasta koncerto.&quot; A&#x16D;dinte
tiun ordonon la &#x108;apelisto tremis tra la tuta korpo tiel forte, ke
amba&#x16D; &#x15D;uoj fortremi&#x11D;is de la piedoj.</p>
<p>&quot;Vi nur eldiru vian evidencon,&quot; ripetis kolere la Re&#x11D;o; &quot;se ne, mi
nepre ekzekutigos vin, &#x109;u vi estas nerve afliktata, a&#x16D; ne.&quot;</p>
<p>&quot;Se pla&#x109;as al via Re&#x11D;a Mo&#x15D;to,&quot; la &#x108;apelisto tuj komencis per
tremanta vo&#x109;o--&quot;mi estas malri&#x109;ulo--kaj apena&#x16D; mi komencis mian
teman&#x11D;on--t.e. komencis anta&#x16D; nur kelkaj tagoj--kaj pro la fakto
ke la buterpano fari&#x11D;is tiel maldika--kaj ke la teo tvinklis tiel
forte--&quot;</p>
<p>&quot;Kio tio estas pri <em>tvinklo</em>?&quot; la Re&#x11D;o demandis.</p>
<p>&quot;&#x11C;i komenci&#x11D;is per la Te--&quot; diris la &#x108;apelisto.</p>
<p>&quot;Kompreneble &apos;<em>tvinklo</em>&apos; komenci&#x11D;as per T&quot; diris vigle la Re&#x11D;o. &quot;&#x108;u
vi volas insulti min kredigante ke mi estas neklerulo?--vi da&#x16D;rigu!&quot;</p>
<p>--&quot;Mi estas malri&#x109;ulo,&quot; la &#x108;apelisto rekomencis &quot;kaj preska&#x16D; &#x109;io
pli malpli <em>tvinklis</em> post la teo, sed la Martleporo diris--&quot;</p>
<p>&quot;Mi <em>ne</em> diris,&quot; la Martleporo rapide intermetis.</p>
<p>&quot;Vi <em>diris</em>--&quot; insistis la &#x108;apelisto.</p>
<p>&quot;Mi tion neas,&quot; diris la Martleporo.</p>
<p>&quot;Li neas &apos;tion&apos;&quot; diris la Re&#x11D;o, &quot;do ellasu &apos;tion&apos; el la evidenco.&quot;</p>
<p>&quot;Nu, se ne la Martleporo, certe la Gliro diris--&quot; kaj la &#x108;apelisto
&#x109;irka&#x16D;regardis por vidi &#x109;u anka&#x16D; li neos--sed la Gliro nenion
neis, &#x109;ar li profunde endormi&#x11D;is.</p>
<p>&quot;Kaj poste,&quot; la &#x108;apelisto da&#x16D;rigis, &quot;mi tran&#x109;is pli da
buterpano--&quot;</p>
<p>&quot;Sed kion la Gliro diris?&quot; demandis unu &#x135;urinto.</p>
<p>&quot;Tion mi ne povas memori,&quot; respondis la &#x108;apelisto.</p>
<p>&quot;Se vi ne memoros,&quot; minacis la Re&#x11D;o, &quot;mi ekzekutigos vin.&quot;</p>
<p>La kompatinda &#x108;apelisto lasis fali la tetason kaj buterpanon, kaj
humile surgenuis. Denove jam la trian fojon, li komencis:--</p>
<p>&quot;Mi--se pla&#x109;as al via Re&#x11D;a Mo&#x15D;to--estas tre malri&#x109;a--&quot;</p>
<p>&quot;Konsente, tre malri&#x109;a vi estas je la parolarto,&quot; diris la Re&#x11D;o,
&quot;&#x11D;in vi certe ne posedas.&quot;</p>
<p>&#x108;e tiu re&#x11D;a &#x15D;erco, unu kobajo apla&#x16D;dis, kaj estis tuj subpremita
de la oficistoj. (&#x108;ar &apos;subpremita&apos; estas iom malfacila vorto,
mi volas klarigi la agmanieron. Oni havis en la ju&#x11D;ejo grandan
kanvassakon, kunligeblan &#x109;e la bu&#x15D;o per &#x15D;nuretoj. En tiun sakon oni
&#x15D;ovis la kobajon, kaj poste sidis sur la sako.)</p>
<p>&quot;Estas bona afero ke mi vidis tion,&quot; pensis Alicio. &quot;Tre ofte mi
legas en la &#x135;urnaloj ke &#x109;e la fino de iu proceso &apos;kelkaj personoj
ekapla&#x16D;dis, sed la apla&#x16D;dantoj estis tuj subpremitaj de la oficistoj
de la ju&#x11D;ejo.&apos; Kaj &#x11D;is nun neniam mi povis kompreni kion precize tio
signifas.&quot;</p>
<p>&quot;Se nenion plu vi povas diri pri la afero,&quot; diris la Re&#x11D;o, &quot;estas
permesite al vi deiri.&quot;</p>
<p>&quot;Mi ja ne povas,&quot; kontra&#x16D;diris la &#x108;apelisto, &quot;deiri pli malsupren,
&#x109;ar jam mi staras sur la planko.&quot;</p>
<p>&quot;Tamen vi povas <em>decidi desidi</em> tie,&quot; respondis la Re&#x11D;o.</p>
<p>&#x108;e tio la alia kobajo apla&#x16D;dis kaj--estis subpremita.</p>
<p>&quot;Nu,&quot; pensis Alicio, &quot;eble nun, foriginte la kobajojn, oni povos pli
bone progresi.&quot;</p>
<p>&quot;Mi preferus hejmeni&#x11D;i por da&#x16D;rigi la teman&#x11D;adon,&quot; diris la
&#x108;apelisto, kaj tre time li observis la Damon, kiu legas la liston de
kantintoj.</p>
<p>&quot;Vi havas la forpermeson,&quot; diris la Re&#x11D;o, kaj la &#x108;apelisto tuj
eli&#x11D;is la ju&#x11D;ejon, e&#x109; ne revestinte la &#x15D;uojn.</p>
<p>--&quot;Kaj vi senkapigu lin ekstere,&quot; la Damo aldonis al unu el la
oficistoj. Sed anta&#x16D; ol la oficisto atingis la pordon, jam la
&#x108;apelisto tute malaperis.</p>
<p>&quot;Alvoku la duan atestanton,&quot; ordonis la Re&#x11D;o.</p>
<p>La dua atestanto estis la Dukina kuiristino. &#x15C;i portis en la mano
la piprujon, kaj Alicio facile divenis kiu envenos, jam anta&#x16D; la
enveno; &#x109;ar &#x15D;i rimarkis ke inter la starantoj apud la pordo subite
komenci&#x11D;is forta kaj konstanta ternado.</p>
<p>&quot;Vi eldiru vian evidenc--&quot; la Re&#x11D;o nur komencis.</p>
<p>&quot;Rifuzas!&quot; diris la kuiristino.</p>
<p>La Re&#x11D;o, konsternite, rigardis la Blankan Kuniklon, kiu per malla&#x16D;ta
vo&#x109;o diris:--</p>
<p>&quot;&#x108;i tiun atestanton via Re&#x11D;a Mo&#x15D;to devas <em>kros</em>-ekzameni.&quot;</p>
<p>&quot;Nu, se tio estas nepre necesa,&quot; la Re&#x11D;o diris rezignacie, &quot;mi faros
&#x11D;in la&#x16D; mia eblo.&quot;</p>
<pre><code>         [Ilustra&#x135;o: LA KUIRISTINO RIFUZAS ATESTI.]
</code></pre><p>Do, faldinte la brakojn kaj sulkiginte la brovojn kontra&#x16D; la
kuiristino, &#x11D;is liaj okuloj preska&#x16D; tute fermi&#x11D;is, li demandis per
tre profunda vo&#x109;o:--&quot;El kio oni faras tortojn?&quot;</p>
<p>&quot;Plejparte el pipro,&quot; respondis la kuiristino.</p>
<p>&quot;El melaso,&quot; korektis iu dorma vo&#x109;o malanta&#x16D; &#x15D;i.</p>
<p>&quot;Kaptu tiun Gliron,&quot; furioze kriis la Damo. &quot;Senkapigu tiun Gliron!
Eligu lin el la ju&#x11D;ejo! Subpremu lin! Pin&#x109;u lin! &#x15C;iru al li la
vangharojn!&quot;</p>
<p>Dum kelkaj momentoj la tuta ju&#x11D;antaro konfuzi&#x11D;is, klopodadante
eligi la Gliron. Kiam fine &#x109;io retrankvili&#x11D;is, la kuiristino jam
malaperis.</p>
<p>&quot;Ne grave estas,&quot; diris la Re&#x11D;o. Interne, li ja estis tre kontenta.
&quot;Alvoku la trian atestanton,&quot; li rapide da&#x16D;rigis, kaj aldonis per
malla&#x16D;ta vo&#x109;o al la Damo:</p>
<p>&quot;Bonvolu, mia karulino, <em>mem</em> krosekzameni la venontan. Pro tiu laboro
la kapo al mi preska&#x16D; krevas.&quot;</p>
<p>Alicio observis la Blankan Kuniklon, dum li manfu&#x15D;as la liston, kaj
&#x15D;i tre miris kian &#x15D;ajnon havos la venonta atestanto; &quot;&#x109;ar,&quot; &#x15D;i
diris al si, &quot;oni &#x11D;is nun ricevis tre malmulte da evidenco.&quot;</p>
<p>Imagu al vi &#x15D;ian surprizon kiam &#x15D;i a&#x16D;dis la kuniklon per la plej
alta tono de sia kunikla vo&#x109;eto ellegi la nomon &quot;Alicio.&quot;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ĈAPITRO_X.html" class="navigation navigation-prev " aria-label="Previous page: ĈAPITRO X">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ĈAPITRO_XII.html" class="navigation navigation-next " aria-label="Next page: ĈAPITRO XII">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"ĈAPITRO XI","level":"1.14","depth":1,"next":{"title":"ĈAPITRO XII","level":"1.15","depth":1,"path":"ĈAPITRO_XII.md","ref":"ĈAPITRO_XII.md","articles":[]},"previous":{"title":"ĈAPITRO X","level":"1.13","depth":1,"path":"ĈAPITRO_X.md","ref":"ĈAPITRO_X.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ĈAPITRO_XI.md","mtime":"2016-11-21T14:58:38.711Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T15:01:51.071Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

