
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>ĈAPITRO VI · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ĈAPITRO_VII.html" />
    
    
    <link rel="prev" href="ĈAPITRO_V.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_TRADUKINTO.html">
            
                    
                    ANTAŬPAROLO DE L' TRADUKINTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                <a href="ANTAŬPAROLO_DE_LA_AŬTORO.html">
            
                    
                    ANTAŬPAROLO DE LA AŬTORO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ĈAPITRO_I.html">
            
                <a href="ĈAPITRO_I.html">
            
                    
                    ĈAPITRO I
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ĈAPITRO_II.html">
            
                <a href="ĈAPITRO_II.html">
            
                    
                    ĈAPITRO II
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ĈAPITRO_III.html">
            
                <a href="ĈAPITRO_III.html">
            
                    
                    ĈAPITRO III
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ĈAPITRO_IV.html">
            
                <a href="ĈAPITRO_IV.html">
            
                    
                    ĈAPITRO IV
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ĈAPITRO_V.html">
            
                <a href="ĈAPITRO_V.html">
            
                    
                    ĈAPITRO V
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="ĈAPITRO_VI.html">
            
                <a href="ĈAPITRO_VI.html">
            
                    
                    ĈAPITRO VI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ĈAPITRO_VII.html">
            
                <a href="ĈAPITRO_VII.html">
            
                    
                    ĈAPITRO VII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ĈAPITRO_VIII.html">
            
                <a href="ĈAPITRO_VIII.html">
            
                    
                    ĈAPITRO VIII
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ĈAPITRO_IX.html">
            
                <a href="ĈAPITRO_IX.html">
            
                    
                    ĈAPITRO IX
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ĈAPITRO_X.html">
            
                <a href="ĈAPITRO_X.html">
            
                    
                    ĈAPITRO X
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ĈAPITRO_XI.html">
            
                <a href="ĈAPITRO_XI.html">
            
                    
                    ĈAPITRO XI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ĈAPITRO_XII.html">
            
                <a href="ĈAPITRO_XII.html">
            
                    
                    ĈAPITRO XII
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >ĈAPITRO VI</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="pri-la-porkinfano">PRI LA PORKINFANO</h1>
<p>Kelkan tempon &#x15D;i staris senmove, fikse rigardante la dometon kaj
konsiderante kion &#x15D;i faros. Dum &#x15D;i ankora&#x16D; staris dubante,
subite el la arbaro alkuris livrevestita lakeo (nur pro la livreo
&#x15D;i konkludis ke li estas lakeo, el la viza&#x11D;o &#x15D;i estus nominta
lin fi&#x15D;o). La noveveninto la&#x16D;te frapis sur la pordon per siaj
manartikoj, kaj malfermis al li alia livrevestita lakeo, havanta
rondan viza&#x11D;on kaj grandajn ranokulojn. Alicio anka&#x16D; rimarkis ke
amba&#x16D; lakeoj havas la harojn pudritajn kaj buklitajn &#x109;irka&#x16D; la tuta
kapo.</p>
<p>&#x108;ar &#x15D;i tre volis scii kio okazos inter ili, &#x15D;i &#x15D;telmar&#x15D;is el la
arbaro por suba&#x16D;skulti ilin.</p>
<p>Komencis la Fi&#x15D;-Lakeo; liverante el sub la brako grandegan leteron
preska&#x16D; egale grandan kun si mem, li diris per solena vo&#x109;o:--&quot;Por
la Dukino, La Kera Damo invitas &#x15D;in por kroketludo.&quot;</p>
<p>La Ran-Lakeo ripetis per same solena vo&#x109;o, nur iom &#x15D;an&#x11D;ante la
vortordon:--&quot;De la Kera Damo, kiu invitas por kroketludi la Dukinon.&quot;</p>
<p>Tiam amba&#x16D; profunde klinis sin, kaj iliaj buklaroj interligi&#x11D;is. &#x108;e
tio Alicio tiel la&#x16D;te ekridis, ke &#x15D;i devis reka&#x15D;i sin en la arbaron
pro la timo ke ili a&#x16D;dos &#x15D;in. Kiam &#x15D;i denove &#x15D;telrigardis al la
dometo, la Fi&#x15D;-Lakeo jam anta&#x16D;e malaperis, kaj la alia sidas sur la
grundo anta&#x16D; la pordo kaj rigardas malinteligente la &#x109;ielon.</p>
<p>Alicio pa&#x15D;is anta&#x16D;en kaj frapis malkura&#x11D;e sur la pordo.</p>
<p>&quot;Tute ne utilas frapi,&quot; diris la Lakeo, &quot;kaj jen du ka&#x16D;zoj; unue
&#x109;ar mi staras &#x109;e la sama flanko kiel vi; kaj due, &#x109;ar tie interne
oni tiom bruas ke neniu povus a&#x16D;di la frapon,&quot; (kaj certege, dum
li parolas, okazas interne tre eksterordinara bruo--oni konstante
plorkriegas kaj ternas, kaj je mallongaj intertempoj okazas anka&#x16D;
granda krakado kvaza&#x16D; plado a&#x16D; kaldrono estas dispecigata).</p>
<p>&quot;Bonvolu do diri kiel mi povos eni&#x11D;i,&quot; diris Alicio.</p>
<p>&quot;Eble iom utilus ke vi frapu,&quot; la Lakeo diris, tute ne atentante &#x15D;ian
demandon, &quot;se la pordo starus inter ni; ekzemple, se vi estus interne,
vi povus frapi, kaj mi ja povus eligi vin.&quot; Dum li parolis tiujn
vortojn, li rigardis sen&#x109;ese la &#x109;ielon, kaj pro tio Alicio opiniis
ke li estas tre mal&#x11D;entila: &quot;Sed eble li ne povas ne,&quot; &#x15D;i pensis
en si, &quot;&#x109;ar jen liaj okuloj staras preska&#x16D; &#x109;e la verto. Tamen,
malgra&#x16D; tio li devas respondi demandojn,&quot;; kaj &#x15D;i ripetis la&#x16D;te:</p>
<p>&quot;Kiel mi povos eni&#x11D;i?&quot;</p>
<p>&quot;Mi sidados tie &#x109;i,&quot; la Lakeo diris, &quot;&#x11D;is morga&#x16D;--&quot;</p>
<p>En &#x109;i tiu momento la dompordo malfermi&#x11D;is, kaj oni &#x135;etis for
grandan teleron celante lian kapon; &#x11D;i nur ektu&#x15D;is al li la nazon,
kaj dispeci&#x11D;is kontra&#x16D; la plej apuda arbo.</p>
<p>--&quot;a&#x16D; eble postmorga&#x16D;,&quot; la Lakeo da&#x16D;rigis per sama tono, kvaza&#x16D;
nenio okazis.</p>
<p>&quot;Kiel mi povos eni&#x11D;i?&quot; Alicio jam la trian fojon kaj preska&#x16D; kolere
demandis.</p>
<p>&quot;&#x108;u <em>iam</em> vi eni&#x11D;os?&quot; diris la Lakeo. &quot;Tio ja estas la unua
demando.&quot;</p>
<p>Sendube! Tamen Alicio ne &#x15D;atis ke oni tion diru. &#x15C;i kolere diris al
si:--</p>
<p>&quot;La &#x109;itieaj kreita&#x135;oj ja argumentas netolereble, frenezige.&quot;</p>
<p>Al la Lakeo &#x15D;ia silenta indigno prezentis bonan okazon por ripeti
kun varia&#x135;oj la anta&#x16D;an diron:--&quot;Mi sidos tie &#x109;i,&quot; li diris,
&quot;interrompe a&#x16D; seninterrompe dum multaj tagoj.&quot;</p>
<p>&quot;Sed kion <em>mi</em> devas fari?&quot; diris Alicio.</p>
<p>&quot;&#x108;ion, kion ajn vi volas!&quot; diris la Lakeo, kaj komencis fajfi. Alicio
perdis la paciencon.</p>
<pre><code>               [Ilustra&#x135;o: LA DUKINA KUIREJO.]
</code></pre><p>&quot;Ho, tute ne utilas paroli al <em>li</em>,&quot; diris &#x15D;i, &quot;li ja estas
sencerbulo.&quot;</p>
<p>Dirinte tion, &#x15D;i malfermis mem la pordon kaj--eniris.</p>
<p>La pordo kondukis rekte en grandan kuirejon, kiu estis la&#x16D; &#x11D;ia tuta
longo plena je fumo. Jen en la mezo, sur tripieda skabelo sidas la
Dukino vartante infaneton: la kuiristino kurbi&#x11D;as super la fajro,
kaj &#x109;irka&#x16D;movas per granda ferkulero la enhavon--kredeble ian
supa&#x135;on--de unu granda kaldrono.</p>
<p>&quot;Tiu supo certege enhavas tro da pipro,&quot; diris al si Alicio; pro
konstantaj terneksplodoj apena&#x16D; &#x15D;i povis eligi la vortojn. E&#x109;
la Dukino ternis ne malofte; la infano sen&#x109;ese a&#x16D; ternis a&#x16D;
plorkriegis, kaj en la kuirejo <em>ne</em> ternadis nur la kuiristino kaj
unu granda kato kiu sidas apud la fajrujo kaj grimacas kun la bu&#x15D;o
etendita de unu orelo &#x11D;is la alia.</p>
<p>&quot;Bonvolu, mi petas, klarigi al mi,&quot; Alicio komencis timeme (&#x109;ar &#x15D;i
iom dubis &#x109;u estas la&#x16D; bonmoroj ke &#x15D;i parolu unue), &quot;pro kio via
kato grimacas tiamaniere?&quot;</p>
<p>&quot;&#x11C;i estas <em>Cheshire</em>[5] kato, kaj jen kial!&quot; diris la Dukino. &quot;Vi
Porko!&quot;</p>
<p>&#x15C;i parolis la lastajn vortojn kun tia subita forto ke Alicio
eksaltis; sed &#x15D;i tuj komprenis ke la Dukino alparolas ne &#x15D;in sed la
infanon: do &#x15D;i refari&#x11D;is kura&#x11D;a kaj da&#x16D;rigis:--&quot;Gis nun mi ne
sciis ke la <em>&#x108;e&#x15D;&#x15D;a</em> katoj &#x109;iam grimacas; mi e&#x109; ne sciis ke ili
havas tian kapablon.&quot;</p>
<p>&quot;&#x108;iuj havas la kapablon,&quot; diris la Dukino kaj la plimulto, &quot;praktikas
&#x11D;in.&quot;</p>
<p>&quot;Mi mem ne konas e&#x109; unu praktikantan,&quot; diris Alicio, eksentante kun
&#x11D;ojo ke jam fine komencas por &#x15D;i vere interesa konversacio.</p>
<p>&quot;En tiu okazo, oni povas certi&#x11D;i ke vi tre malmulte konas,&quot; akre
respondis la Dukino.</p>
<p>&#x108;i tiun diron Alicio tute ne &#x15D;atis, kaj tuj eksentis fortan deziron
proponi alian temon. Dum &#x15D;i penis trovi ion ta&#x16D;gan, la kuiristino
levis la kaldronon for de la fajro kaj komencis vigle ataki la Dukinon
kaj la infanon; komencante per la fajriloj, &#x15D;i &#x135;etis sur ilin &#x109;ion
atingeblan, &#x109;ion &#x135;eteblan. Flugis tra la aero unu kaserolo, kaj
kelkaj pladoj, kaj kvaza&#x16D; hajlis per teleroj.</p>
<p>Tiujn eksterordinarajn &#x135;eta&#x135;ojn la Dukino ne atentis, e&#x109; kiam ili
frapis &#x15D;in, kaj la infano jam anta&#x16D;e tiel forte kriegis ke oni ne
povis scii&#x11D;i &#x109;u &#x11D;i ricevas vundojn a&#x16D; ne.</p>
<p>&quot;Ho, rigardu, zorgu,--mi petegas--la infanon!&quot; Alicio ekkriis.</p>
<p>&#x15C;i saltadis agonie. &quot;Ho, ve! oni fortran&#x109;os la amindan
nazeton&quot;--&#x109;ar en tiu momento granda kaserolo preterflugante minacis
forporti &#x11D;in.</p>
<p>&quot;Se &#x109;iu volus atenti nur <em>siajn</em> aferojn,&quot; diris la Dukino per ra&#x16D;ka
malagrabla vo&#x109;o, &quot;la mondo rondirus multe pli rapide.&quot;</p>
<p>&quot;Kaj tio ja estus nur _mal_utilo,&quot; diris avide Alicio, profitante
la okazon montri sian astronomian instruitecon. &quot;Ni konsideru kiel
terure tio efikus sur la tagda&#x16D;ro. La Tero turni&#x11D;as en la da&#x16D;ro de
dudekkvar horoj; se do &#x109;irka&#x16D; la akso[6]--&quot;</p>
<p>&quot;&#x15C;i parolis pri akso,&quot; diris interrompante la Dukino, &quot;do per akso
dehaku al &#x15D;i la kapon.&quot;</p>
<p>Alicio ne sen timo observis la kuiristinon por scii&#x11D;i &#x109;u &#x15D;i volos
plenumi la dukinan ordonon. Sed la kuiristino klopodadis pri la supo
kaj &#x15D;ajne ne a&#x16D;skultis. Sekve Alicio kura&#x11D;is da&#x16D;rigi: &quot;La da&#x16D;ro
estas dudekkvar horoj, mi <em>kredas</em>, a&#x16D; &#x109;u eble dekdu? Mi--&quot;</p>
<p>&quot;Ho, pri tio vi ne enuigu <em>min</em>&quot; diris la Dukino &quot;&#x109;ar neniam mi povis
toleri la cifera&#x109;ojn.&quot; Kaj &#x15D;i rekomencis varti la infanon, kantante
al &#x11D;i strangaspecan lulkanton, kaj &#x109;e &#x109;iu linifino &#x15D;i forte skuis
la kompatindan eta&#x135;on:--</p>
<pre><code>                _Vi forte skuu la infanon,
                  Ne traktu kondolence!
                Vidigas &#x11D;i, ternante, planon
                  &#x108;agreni vin intence!_

                            &#x124;oro.
      (en kiu partoprenis la kuiristino kaj la bebo mem)
                    _&#x16C;a&#x16D;, &#x16C;a&#x16D;, &#x16C;a&#x16D;!_
</code></pre><p>Dum la Dukino kantis la duan verson &#x15D;i forte kaj da&#x16D;re &#x135;etadis la
infanon supren kaj rekaptis &#x11D;in, kaj la kompatinduleto tiel forte
kriegis ke Alicio apena&#x16D; povis a&#x16D;di la vortojn:--</p>
<pre><code>                _Mi devas la infanon skui
                  Kaj bati kiam ternas;
                &#x108;ar li la pipron povas &#x11D;ui,
                  Jam longe li &#x11D;in lernas._

                            &#x124;oro.
                    _&#x16C;a&#x16D;, &#x16C;a&#x16D;, &#x16C;a&#x16D;!_
</code></pre><p>&quot;Jen! Se al vi pla&#x109;as, <em>vi</em> povas varti &#x11D;in!&quot; diris la Dukino al
Alicio kvaza&#x16D; &#x135;etante la infanon al &#x15D;i. &quot;Mi devas pretigi min por
la kroketludo &#x109;e la Damo,&quot; kaj &#x15D;i eliris rapide la &#x109;ambron. La
kuiristino en la &#x11D;usta elira momento &#x135;etis kontra&#x16D; &#x15D;i grandan
kaserolon, sed &#x11D;i maltrafis.</p>
<p>La infano estis strangforma krea&#x135;eto, kiu etendis la brakojn kaj
krurojn en &#x109;iu direkto (kiel marstelo, pensis Alicio). Do apena&#x16D;
al &#x15D;i prosperis kapti &#x11D;in. Tuj post la kapto &#x15D;i rimarkis ke &#x11D;i
<em>puf-puf</em>--as kiel lokomotivo kaj alterne duobligas kaj rektigas sin.
Sekve dum la unuaj minutoj Alicio apena&#x16D; povis teni &#x11D;in. Balda&#x16D;
tamen &#x15D;i eltrovis ke la unu nura metodo ta&#x16D;ge varti &#x11D;in estas tordi
la korpon en bantformon, kaj premteni dekstran orelon kaj maldekstran
piedon, por ke &#x11D;i ne malligu sin.</p>
<p>Tion farinte &#x15D;i forportis &#x11D;in for de la domo. &quot;Se mi ne forportos
&#x109;i tiun infanon, oni certe mortigos &#x11D;in post nemultaj tagoj. Do, se
mi ne forprenus &#x11D;in, mi estus mem kulpa je la mortigo.&quot;</p>
<p>La lastajn vortojn Alicio diris la&#x16D;te, kaj la eta&#x135;o (&#x11D;i jam de
longe &#x109;esis terni) responde--porkblekis! &quot;Ci ne devas grunti,&quot; diris
Alicio; &quot;tio ja estas tute malta&#x16D;ga rimedo por esprimi la sentojn!&quot;</p>
<p>Sed denove la infano gruntis. Sekve Alicio tre serioze observis la
viza&#x11D;on, por vidi kio estas al &#x11D;i. Sendube &#x11D;i havis tre porkan
nazon, kiu pli similis al porka nazego ol al hombeba nazeto; anka&#x16D; la
okuloj fari&#x11D;is tre malgrandaj, kaj entute Alicio ne &#x15D;atis la nunan
&#x15D;ajnon.</p>
<p>&quot;Eble &#x11D;i nur plorkrietis,&quot; &#x15D;i pensis kaj denove rigardis en la
okulojn por vidi &#x109;u enestas larmoj.</p>
<p>Larmoj ne enestis.</p>
<p>&quot;Se vi intencas fari&#x11D;i porketo,&quot; diris &#x15D;i serioze, &quot;mi tuj &#x109;esos
prizorgi vin; vi atentu tion!&quot; La porkinfano denove plorkriis a&#x16D;
plorblekis (neeble estas paroli precize) kaj dum kelka tempo ili iris
silente.</p>
<p>Alicio &#x135;us komencis pensi en si &quot;Do, kion fari pri tiu &#x109;i kreita&#x135;o,
kiam mi rehejmi&#x11D;os,&quot; kiam denove &#x11D;i gruntis, gruntis tiel forte kaj
tiel <em>porke</em>, ke &#x15D;i derigardis, mirigite, e&#x109; timigite, en &#x11D;ian
viza&#x11D;on. Oni jam ne povus dubi plu: jen porkido, vera porkido. &#x15C;i
tuj sentis ke estus absurde porti &#x11D;in plu.</p>
<p>Do &#x15D;i mallevis la besteton, kaj vidis &#x11D;in, tuj post la mallevo,
fortroti trankvile en la arbaron. Kaj jen por Alicio granda
senzorgigo, &quot;&#x109;ar,&quot; diris &#x15D;i, &quot;kiam &#x11D;i estos plukreskinta &#x11D;i
fari&#x11D;os terure malbela infano, kvankam nun, se oni nomos &#x11D;in porko,
&#x11D;i tre bone aspektas.&quot;</p>
<p>&#x15C;i komencis pripensi aliajn infanojn de &#x15D;i konatajn, kiuj pli bone
ta&#x16D;gus kiel porkoj kaj &#x135;us diras al si &quot;se nur oni scius la metodon
&#x15D;an&#x11D;i ilin&quot;--kiam subite &#x15D;i eksaltas mirigite; jen, tutapude,
sidas sur arbobran&#x109;o la <em>&#x108;e&#x15D;&#x15D;a</em> kato.</p>
<p>&quot;Sinjoro <em>&#x108;e&#x15D;&#x15D;a</em> kato&quot;--&#x15C;i komencis malkura&#x11D;e, &#x109;ar &#x15D;i ne povis
konjekti &#x109;u &#x11D;i &#x15D;atus tiun formon, a&#x16D; preferus &quot;Via kata mo&#x15D;to.&quot;</p>
<p>Tamen, &#x109;ar &#x11D;i nur grimacis pliamplekse, Alicio konkludis ke &#x11D;is nun
&#x11D;i ne ofendi&#x11D;is. &#x15C;i do da&#x16D;rigis:--</p>
<p>&quot;&#x108;u vi afable diros al mi, mi petas, la&#x16D; kiu direkto mi devas iri de
tie &#x109;i?&quot;</p>
<p>&quot;Tio <em>iom</em> dependas de la loko kiun vi celas,&quot; diris la Kato.</p>
<p>&quot;Ne tre grave al mi kien--&quot; komencis Alicio.</p>
<p>&quot;Sekve, ne tre grave en kiu direkto vi iros,&quot; interrompis la Kato.</p>
<p>&quot;Se nur <em>iun</em> lokon mi atingos,&quot; Alicio da&#x16D;rigis.</p>
<p>&quot;Ho, iun a&#x16D; alian vi nepre atingos,&quot; respondis la Kato, &quot;se nur
sufi&#x109;e longe vi mar&#x15D;os.&quot;</p>
<p>Alicio konfesis en si ke <em>tion</em> oni ne povas nei. Do &#x15D;i eksperimentis
alian demandon:--&quot;Kiaj personoj lo&#x11D;as proksime de tie &#x109;i?&quot;</p>
<p>&quot;En tiu direkto,&quot; diris la Kato, &#x109;irka&#x16D;svingante la dekstran
anta&#x16D;piedon, &quot;&#x108;apelisto lo&#x11D;as, kaj en jena (montrante per la alia)
lo&#x11D;as Martleporo.[7] Vi vizitu kiun ajn; amba&#x16D; estas frenezaj.&quot;</p>
<p>&quot;Sed mi ne volas renkonti frenezulojn,&quot; diris Alicio.</p>
<p>&quot;Ho, tion vi ne povas eviti,&quot; respondis la Kato, &quot;&#x109;e ni &#x109;iu estas
freneza, senescepte. Mi estas freneza; anka&#x16D; vi!&quot;</p>
<p>&quot;Kiel vi scias ke mi estas freneza?&quot; Alicio demandis.</p>
<p>&quot;Nepre,&quot; diris la Kato, &quot;&#x109;ar alie vi ne venus tien &#x109;i.&quot;</p>
<p>&#x15C;ajnis al Alicio ke tio tute ne estas pruvo; tamen, preterlasante
sin, &#x15D;i demandis &quot;kaj kiel vi scias ke vi estas mem freneza?&quot;</p>
<p>&quot;Por komenci,&quot; la Kato respondis, &quot;vi konsentas ke hundoj ne estas
frenezaj?&quot;</p>
<p>&quot;Jes, mi povas konsenti al tio,&quot; diris Alicio.</p>
<p>&quot;Nu do,&quot; la Kato da&#x16D;rigis, &quot;la hundoj gra&#x16D;las kiam ili estas
kolerigitaj, kaj svingas la voston, kiam &#x11D;ojigitaj. Mi, kontraste,
gra&#x16D;las &#x11D;ojigite kaj kolerante svingas la voston. &#x108;u do mi ne estas
freneza?&quot;</p>
<p>&quot;Al tio mi ne konsentas,&quot; Alicio tuj respondis, &quot;&#x109;ar ne per gra&#x16D;lo
la katoj esprimas plezuron; la&#x16D; mi, ilia maniero esprimi plezuron
estas tre dol&#x109;a <em>murmuro</em>.&quot;</p>
<p>&quot;Vi &#x11D;in nomu la&#x16D; via prefero,&quot; diris la Kato. &quot;&#x108;u hodia&#x16D; vi
kroketludos &#x109;e la Damo?&quot;</p>
<p>&quot;Tion mi tre &#x15D;atus,&quot; Alicio respondis avide, &quot;sed &#x11D;is nun mi ne
ricevis inviton.&quot;</p>
<p>&quot;Vi tie vidos min,&quot; diris la Kato kaj--malaperis!</p>
<p>Tio ne multe surprizis Alicion; &#x15D;i ja jam alkutimi&#x11D;is al strangaj
okazoj. Dum &#x15D;i rigardas la lokon, kie anta&#x16D;e sidis la Kato, &#x11D;i
subite reaperis. &quot;Pardonu,&quot; &#x11D;i diris, &quot;kio okazis je la bebo?
Preska&#x16D; mi forgesis demandi!&quot;</p>
<p>&quot;Fari&#x11D;is porketo,&quot; Alicio respondis tre trankvile, kvaza&#x16D; la Kato
revenis la&#x16D; la ordinara venmaniero.</p>
<p>&quot;Mi kredis ke tio okazos,&quot; diris la Kato kaj denove malaperis.</p>
<p>Iom da tempo Alicio staris atende, kredante ke &#x15D;i eble revidos &#x11D;in.
Poste &#x15D;i komencis iri en la direkto de la loko kie, la&#x16D; la Kato,
lo&#x11D;as la Martleporo. &quot;&#x108;apelistojn,&quot; &#x15D;i diris al si, &quot;mi jam konas;
do la Martleporo estos por mi multe pli interesa: kaj &#x109;ar ni jam
havas Majon, &#x11D;i eble ne estos furioza; a&#x16D; almena&#x16D; malpli furioza ol
en Marto.&quot;</p>
<p>Dirante tion, &#x15D;i suprenrigardis. Jen denove la Kato sidis sur
arbobran&#x109;o.</p>
<p>&quot;&#x108;u vi diris porkon, a&#x16D; forkon?&quot; diris la Kato.</p>
<p>&quot;Porkon,&quot; respondis Alicio, &quot;kaj mi multe preferus, se &#x109;e sekvantaj
alvenoj vi bonvolus aperi kaj malaperi malpli subite: tiu subiteco via
estas por mi vere kapturniga.&quot;</p>
<p>&quot;La&#x16D; via pla&#x109;o,&quot; diris la Kato, kaj tuj ekmalaperis tutmalrapide,
komencante per la vostpinto kaj finante per la grimaco, kiu restis
kelkajn momentojn post kiam la cetera korpo malaperis.</p>
<p>&quot;Nu,&quot; pensis Alicio, &quot;tre ofte mi vidis katon sen grimaco; sed
<em>grimaco sen kato</em>! jen la plej kurioza objekto kiun mi iam vidis en
la tuta vivo.&quot;</p>
<p>Irinte anta&#x16D;en kelkajn pa&#x15D;ojn plu, &#x15D;i ekvidis la domon de la
Martleporo. &#x15C;i kredis ke tio &#x109;i certe estas <em>lia</em> domo, &#x109;ar la
du kamentuboj havis la suprojn en formo de longaj oreloj, kaj la
tegmento estis kovrita per felo. La domo estis multe pli granda ol
la dukina; sekve &#x15D;i ne kura&#x11D;is alproksimi&#x11D;i &#x11D;is &#x15D;i mordetis iom
de la maldekstra fungopeco, kaj altigis sin &#x11D;is proksimume sepdek
centimetroj. Havante tiun altecon &#x15D;i mar&#x15D;is rekte al la domo, sed
&#x15D;i ankora&#x16D; iom timis dirante al si:--&quot;Malgra&#x16D; &#x109;io &#x11D;i povas esti
furioze freneza. Preska&#x16D; mi volus esti irinta &#x109;e la &#x108;apeliston.&quot;</p>
<pre><code>             [Ilustra&#x135;o: DOMO DE LA MARTLEPORO.]
</code></pre>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ĈAPITRO_V.html" class="navigation navigation-prev " aria-label="Previous page: ĈAPITRO V">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ĈAPITRO_VII.html" class="navigation navigation-next " aria-label="Next page: ĈAPITRO VII">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"ĈAPITRO VI","level":"1.9","depth":1,"next":{"title":"ĈAPITRO VII","level":"1.10","depth":1,"path":"ĈAPITRO_VII.md","ref":"ĈAPITRO_VII.md","articles":[]},"previous":{"title":"ĈAPITRO V","level":"1.8","depth":1,"path":"ĈAPITRO_V.md","ref":"ĈAPITRO_V.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ĈAPITRO_VI.md","mtime":"2016-11-21T14:58:18.564Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T15:01:51.071Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

